{"_id": "e-8390", "text": "Ja Leute, das Finale ist gelaufen. Ein etwas unfaires Spiel - wobei das dem Unterhaltungswert keinen Abbruch getan hat - mit vielen Toren, Supermodel, Gruppenbild, Philipp Lahm, Leonid Breshnew, Meister Proper, Servus Katar -- läuft.\\r\\n\\r\\nWas bleibt in Erinnerung? Lachende, tanzende Russen, die vor lauter Übermut beinahe das Baltikum annektiert hätten; hängende Köpfe, explodierende Egos bei den \\"großen\\" Mannschaften; sanft springende Heuballen auf der Berliner Fanmeile; Götz' (@Fantatasse) kaputtes Empfangsgerät. Es funktioniert nur die B-Tonspur. Die für <strike>Gehörlose</strike> Blinde mit den koffeinschwangeren Duettstimmen. Ich werde die epischen Zischlautlibrettos bei den Kroatienspielen vermissen!\\r\\n\\r\\nUnd Euch natürlich! Jedes Jahr wachst Ihr mir mehr ans Herz: Fassungsloses Staunen beim Blick auf das 6 Punkte Konto von @bomber (1:1 immerhin Platz 54) und die Netzwerkprobleme, die @bakedbeans (Platz 11) den Sieg gekostet haben (Lycamobile?). Und dann unser ruhmreicher Gewinner: Meiki aka  @Holzbein.\\r\\n\\r\\nMein bester Freund Meiki fährt den Sieg ein! Mit unserer selbstgebastelten *youbetcha!* Krone auf dem Kopf sollte er jetzt eigentlich strahlen wie die unvergessene Prinzessin Sissy an der Stelle wo sie das Ja-Wort empfängt. Doch er ist blaß, wirkt erschrocken und murmelt kaum hörbar den Satz \\"Glück im Spiel, Pech in der Liebe\\" vor sich hin. Lieber Mike, solltest du jemals Pech in der Liebe haben, so liegt es an deinem überdurchschnittlich guten Aussehen oder deinem überdurchschnittlich dicken Portemonnaie. Ich verspreche dir: *youbetcha!* Sieger haben kein Pech, nirgendwo! Gilt natürlich nicht für die Zweiten: @cesitar flucht auf spanisch. Darüber, dass wir nicht persönlich vorbeigekommen sind und mit ihm zusammen die Siegertipps eingetragen haben (Er macht das erst zum zweiten Mal). Und @rosicky. Er hat sich sehr früh auf Position 1 geschoben. Leider ging ihm am Ende dann doch die Puste aus (kleine BVB Schwäche). Trotzdem: Starke Leistung! \\r\\n\\r\\nIch habe leider keine Ahnung von Babys und in die Zukunft kann ich natürlich auch nicht blicken. Ich bin mir aber sicher, dass wir uns in zwei Jahren wiedersehen. Mit Pilipp Lahm als Trainer, Sandro als Tennisspieler und Bomber als 2016-Sternikastengewinnerzusteller.\\r\\n\\r\\nPS: Und wenn wir ganz ganz leise sind, können wir die Holländer lachen hören.\\r\\n\\r\\nhttps://www.youtube.com/watch?v=sEugRMEHlQ8", "_type": "entry", "files": null, "title": "10 Gründe warum Babys schneller denken", "author": {"name": "robert", "email": "robert.wagner@20sec.net", "fname": "robert", "lname": ""}, "status": 1, "category": null, "created_at": "2018-07-18 02:24:39.000000", "created_by": "359d36bdb4d9bfa76338a3b2413d6039", "modified_at": "2018-07-19 01:43:56.000000"}
{"_id": "e-8389", "text": "Während Ihr das erste Halbfinale geschaut habt und Euch gefreut habt über den Sieg Frankreichs (oder auch nicht - ist ja am Ende auch egal...), habt Ihr Euch vielleicht auch gefragt, was denn mit unserem großen Sandro die letzten Tage passiert ist und warum er hier nichts mehr geschrieben hat...\\r\\n\\r\\nJa, das haben wir uns auch schon die ganzen Tage gefragt... und gestern Abend haben wir ihn dann getroffen. In der Kneipe beim kleinen Alex direkt am Schlesi. Da saß er völlig übermüdet und unzählige Bierchen zuviel im Kopf. Trotzdem scheint er sich gefreut zu haben, uns zu sehen, auch wenn er sich nur noch an \\"den mit der Brille\\" erinnern konnte... Dann hat er uns Stückchen für Stückchen die Geschichte der letzten Tage und Stunden erzählt: Wie ihm jemand bei einer Flasche Wodka erzählt hat, dass Deutschland schon ausgeschieden ist und er gar nicht mehr in der Nationalmannschaft ist, dass er ja schon vorher nicht mehr dabei war und sogar selbst zurückgetreten ist. Wie er dann mit dem Taxi Richtung Berlin gefahren ist, bis das Geld alle war und ihn der Taxifahrer kurz vor der weißrussischen Grenze an einer Raststätte ausgeladen hat. Wie er dann per Anhalter durch Weißrussland und Polen in LKWs mitgefahren ist. Dass er seit mehr als drei Tagen nicht mehr geschlafen hat...\\r\\n\\r\\nWir haben ihn dann ins Urban Krankenhaus gebracht, frei nach Herr Lehmann, und dort schläft er jetzt seit fast 24 Stunden. Der Arzt meinte, der Schock und der Stress waren so stark, dass er einen so kompletten Filmriss haben wird und er sich an nichts mehr erinnern wird. Doktor Müller-Wohlfahrt ist schon unterwegs und so wird Sandro dann in der nächsten Saison bei den Bayern auflaufen, als wäre nichts passiert.\\r\\n\\r\\nGönnen wir ihm das und wünschen ihm alles Gute.\\r\\n\\r\\n<iframe width=\\"560\\" height=\\"315\\" src=\\"https://www.youtube.com/embed/4pYRacd1HcY\\" frameborder=\\"0\\" allow=\\"autoplay; encrypted-media\\" allowfullscreen></iframe>", "_type": "entry", "files": null, "title": "Erstes Halbfinale und News von Sandro", "author": {"name": "travelmate", "email": "udo@supersonic.de", "fname": "", "lname": ""}, "status": 1, "category": null, "created_at": "2018-07-10 22:01:50.000000", "created_by": "7f0ee1bf0c37257fc9356c37d9b3ef56", "modified_at": "2018-07-11 08:29:32.000000"}
{"_id": "e-8386", "text": "Was ist denn jetzt hier los? Kann mir das mal einer sagen? Erst wollen die mich nicht ins Stadion lassen und jetzt ist hier alles voller Schweden! Wo sind denn die Jungs von der Mannschaft? Jogi kann ich auch nicht erreichen und jetzt klingelt es nicht mal mehr, sondern es kommt gleich das Besetzt-Zeichen!\\r\\n\\r\\nIn dreieinhalb Stunden geht es los, also die sollten sich jetzt wirklich mal ranhalten... Ich habe nämlich keinen Bock, nachher alleine auf dem Platz zu stehen!\\r\\n\\r\\nViele Grüße, Euer Sandro W.", "_type": "entry", "files": [{"_id": 18728, "ext": "jpg", "name": "", "origname": "sandro-wagner-germany.jpg", "position": 1}], "title": "Sandro: Was ist denn jetzt los?", "author": {"name": "travelmate", "email": "udo@supersonic.de", "fname": "", "lname": ""}, "status": 1, "category": null, "created_at": "2018-07-03 12:32:44.000000", "created_by": "7f0ee1bf0c37257fc9356c37d9b3ef56", "modified_at": "2018-07-03 12:37:29.000000"}
{"_id": "e-8385", "text": "Mensch die Russen, wer hätte das gedacht... Also meine Telefonnummer haben die hier von youbetcha! oder müssten die haben, der mit der Brille hatte sie sich aufgeschrieben, also hatte er mir auf alle Fälle versprochen - einfach kurz was im Forum posten, z. B. \\"Vertrag für Sandro\\", dann würde ich mich auch melden.\\r\\n\\r\\nIch nehme morgen dann diesen Superschnellzug nach St. Petersburg. Habe Jogi leider nicht erreicht, der war wohl noch beim Trainig mit den Jungs und konnte nicht rangehen. Na klar, die müssen noch ein paar Einheiten Kondition und Schnelligkeit machen. Keine Ahnung, vermute, die fliegen wieder. Aber ich schau mir einfach mal die russische Landschaft noch ein bisschen an. Beim Reisen braucht man Zeit, da muss man ankommen, ihr versteht.\\r\\n\\r\\nDrückt mir und der Mannschaft die Daumen für morgen, die Schweiz ist härter als eine Tafel Toblerone, haha. Aber mit dem richtigen Biss kann man ja bekanntlich auch die knacken...\\r\\n\\r\\nViele Grüße, Euer Sandro W.", "_type": "entry", "files": [{"_id": 18727, "ext": "jpg", "name": "", "origname": "sandro13.jpg", "position": 1}], "title": "Sandro: St. Petersburg, wir kommen!", "author": {"name": "travelmate", "email": "udo@supersonic.de", "fname": "", "lname": ""}, "status": 1, "category": null, "created_at": "2018-07-02 21:20:53.000000", "created_by": "7f0ee1bf0c37257fc9356c37d9b3ef56", "modified_at": "2018-07-02 21:27:19.000000"}
{"_id": "e-8383", "text": "wir sind draussen! leider sehr verdient. kein tor möglich gg südkorea. woran liegts? jogi lag falsch. er hat die falschen spieler  mitgenommen und er umgibt sich mit den falschen leuten. was sind das für vögel, die so häßlich an der schwedischen trainerbank rumhampeln? schlechtes karma. die mannschaft ist nicht *beisammen*.\\r\\n\\r\\nhttps://www.youtube.com/watch?v=Jp6-xqd6Tqs\\r\\n\\r\\nvllt. sind auch wir fans schuld? wollen wir das eigentlich -- weltmeister sein? wem jubeln wir zu? die jüngeren menschen in meinem bekanntenkreis lässt die wm kalt. oder sie verurteilen den kommerz & die korruption & vertreibung in den veranstalterländern. oder wie volkan bei *blockbustaz* sagt: \\"fußball? reiner wettsport!\\"\\r\\n\\r\\nich fühle mich plötzlich wie ein dinosaurier. und zwar einer der grundlos traurig ist. ein tristo-saurus. selbst meine lieblingsradiostation, flux fm spricht in ihren 15 uhr nachrichten von diesem wichtigen spiel: deutschland gg **nordkorea**. in der nachrichtenredaktion arbeiten maximal-interessierte leute.\\r\\n\\r\\nwährend timo werner sich also noch überlegt wohin er den ball spielen könnte, brat ich mir ein spiegelei und schaue nach, wo ich jetzt noch *fan* sein könnte... england? belgien? kolumbien!\\r\\n\\r\\n1 gutes hat dieser frühe abschied dennoch: wir haben jetzt mehr zeit und können uns endlich wieder um die wirklich wichtigen themen kümmern: techno, cage fight training und die endlosen chats mit den heissen bräuten.", "_type": "entry", "files": null, "title": "hello darkness, my old friend", "author": {"name": "robert", "email": "robert.wagner@20sec.net", "fname": "robert", "lname": ""}, "status": 1, "category": null, "created_at": "2018-06-28 00:01:53.000000", "created_by": "359d36bdb4d9bfa76338a3b2413d6039", "modified_at": "2018-06-28 11:24:22.000000"}
{"_id": "e-8382", "text": "Na das war ja knapp, was mein Team da ohne mich gegen Schweden fabriziert hat... aber nach dem 4:1 dachte ich mir, ich setze mal ein Spiel aus, damit es wieder etwas spannender wird, denn was ist denn eine WM ohne Spannung? Das macht doch keinen Spass. Und mit den zwei Siegen und 6 Punkten sind wir ja auch direkt ins Achtelfinale marschiert.\\r\\n\\r\\nUnd da wir jetzt durch sind, habe ich mir gedacht, ich schone mich auch noch das Spiel gegen Südkorea und steige dann wirklich erst im Achtelfinale ein, wenn mich meine Mannschaft dann dringend braucht. Ich habe Jogi schon eine Whatsapp geschrieben, dass ich nochmal aussetze. Ich denke für ihn ist es ok, sonst hätte er mir ja auch schon geantwortet.\\r\\n\\r\\nDann kann ich nochmal etwas durch die Straßen von Moskau flanieren und auch schon mal den einen oder anderen Trainingsplatz auschecken, wenn dann die Angebote z. B. hier im Forum reinkommen.\\r\\n\\r\\nApropos Forum. Also ich bin ja nicht sicher, gibt es einen Klub hier in Russland der \\"Zebras\\" heißt? Irgendwie glaube ich \\"Zebras\\" heißen doch die vom MSV Duisburg, aber die waren bestimmt nicht gemeint, die spielen doch seit Jahren nicht mal mehr in der 2. Bundesliga...\\r\\n\\r\\nViele Grüße, Euer Sandro W.", "_type": "entry", "files": [{"_id": 18722, "ext": "jpg", "name": "", "origname": "sandro9.jpg", "position": 1}], "title": "Sandro: Auf ins Achtelfinale", "author": {"name": "travelmate", "email": "udo@supersonic.de", "fname": "", "lname": ""}, "status": 1, "category": null, "created_at": "2018-06-25 21:19:42.000000", "created_by": "7f0ee1bf0c37257fc9356c37d9b3ef56", "modified_at": "2018-06-25 21:25:45.000000"}
{"_id": "e-8381", "text": "Jetzt hab ich glatte 20 Stunden Schlaf hinter mir. Die Entspannung nach 5 Minuten Nachspielzeit hat mir den Stecker gezogen. Vollkommen ausgepowert.\\r\\n\\r\\nDu nimmst mir den Verstaaaaand.\\r\\n\\r\\nhttps://www.youtube.com/watch?v=6qAazPVLONM", "_type": "entry", "files": null, "title": "Komm gib mir deine Hand!", "author": {"name": "robert", "email": "robert.wagner@20sec.net", "fname": "robert", "lname": ""}, "status": 1, "category": null, "created_at": "2018-06-24 19:16:44.000000", "created_by": "359d36bdb4d9bfa76338a3b2413d6039", "modified_at": "2018-06-24 19:18:57.000000"}
{"_id": "e-8380", "text": "Argentinien, was ist los?\\r\\n\\r\\nEs ist jetzt bestimmt 15 Jahre her, als mir <a href=\\"https://yba.20sec.net/18/games/mitspieler?name=Sweety_Lucho_6\\">Sweety_Lucho_6</a> aus seinem Südamerika Urlaub ein Original Argentinien Maradona Shirt mitgebracht hat und ich war so stolz. Ich gebe ja ehrlich zu, einige Male habe ich das T-Shirt auch zu WM-Spielen angezogen (ähm vor 8 Jahren beim 4:0 gegen Deutschland dann nicht mehr...), aber irgendwann war es dann irgendwie leicht löchrig, hat auch irgendwie nicht mehr richtig gepasst und ich habe es voller Trauer bei einer Kleiderschrankbereinigung voller Scham und erst im Dunkeln, damit es niemand sieht, in die Kleidersammlung gegeben...\\r\\n\\r\\n2005 war ich selbst in Argentinien, aufgeregt bin ich am Tag durch das Arbeiterviertel Boca in Buenos Aires geschlichen und am Abend ging es dann ins Stadion zu den Boca Juniors - das Lokalderby gegen River Plate!!! Erst mussten wir durch endlose Tunnel im riesigen Stadion, bis wir auf der riesigen und steilen Beton-Tribüne standen.  Genial, was für ein Blick, was für ein Stadion, was für eine Stimmung! 1:0, 2:0, 3:0 - die Boca Juniors spielten wie im Rausch. Die Zuschauer sprangen auf und ab und die Tribüne fing an zu wackeln, dass man Angst bekam, sie würde im nächsten Moment zusammenstürzen. Am Ende stand es 5:0 und ich ging euphorisiert ins Hostel zurück.\\r\\n\\r\\nUnd heute? Was ist los? Von Messi keine Spur und im Fernsehen sieht man einen Maradona, der an den Fingernägeln knappert? Ist das Würde? Argentinien, ich bin wirklich enttäuscht.", "_type": "entry", "files": [{"_id": 18721, "ext": "jpg", "name": "", "origname": "maradona.jpg", "position": 1}], "title": "Don't cry for me, 'cause I won't cry for you, Argentina.", "author": {"name": "travelmate", "email": "udo@supersonic.de", "fname": "", "lname": ""}, "status": 1, "category": null, "created_at": "2018-06-21 22:17:32.000000", "created_by": "7f0ee1bf0c37257fc9356c37d9b3ef56", "modified_at": "2018-06-21 22:29:30.000000"}
{"_id": "e-8379", "text": "Habe heute einen kleinen Fernsehabend gemacht und mir nochmal ein Spiel von Russland angeschaut, gegen Ägypten. Ich meine, wenn man schon einmal hier ist, dann sollte man doch alle Möglichkeiten checken, oder? Und die sind nicht schlecht, schießen zumindest Tore und - muss ich Euch ja jetzt nicht mit der Nase draufstoßen - das ist genau mein Ding.\\r\\n\\r\\nDeshalb möchte ich hier diese Plattform nutzen: Lieber Wladimir Putin, wenn Du hier reinschaust, Du hast Dir doch bestimmt schon im Geheimen gedacht, dass der große Sandro auch einer russischen Mannschaft gut stehen würde? Na klar, weiß ich doch... Also, ruf einfach durch oder hier gibts auch glaube ich so eine Art Forum oder so, also poste einfach mal - Lokomotive, ZSKA oder Spartak, egal. Ähm, Grosny muss jetzt vielleicht nicht unbedingt... wir verstehen uns?\\r\\n\\r\\nVieleicht können wir das ja erstmal auch so auf Teilzeit machen, dann kann ich ja auch weiter bei den Bayern bleiben.\\r\\n\\r\\nViele Grüße, Euer Sandro W.", "_type": "entry", "files": [{"_id": 18719, "ext": "jpg", "name": "", "origname": "sandro7.jpg", "position": 1}], "title": "Sandro: Angebote?", "author": {"name": "travelmate", "email": "udo@supersonic.de", "fname": "", "lname": ""}, "status": 1, "category": null, "created_at": "2018-06-19 21:39:54.000000", "created_by": "7f0ee1bf0c37257fc9356c37d9b3ef56", "modified_at": "2018-06-19 21:41:55.000000"}
{"_id": "e-8378", "text": "Da musste ich vorhin diese Lemurendoku kurz unterbrechen. SMS von Udo (derzeit im Mecklenburgischen Wellness Raum ohne Internet unterwegs):\\r\\n\\r\\nalles schiffgegang 0:1 mexiko.  \\r\\nmach schnell nen text für die usermotivation.  \\r\\ncheck mal was sandro geschrieben hat.  \\r\\nggfls löschen!!!  \\r\\n\\r\\nAlso eigentlich 4 SMS. Kennt ihr auch so Leute, die für jeden Satz ne eigene SMS schicken? Anstatt die 160 Zeichen auszunutzen? Bitte markiert Leute, die SMS schicken! Hier!\\r\\n\\r\\nEs gibt nun aber 2 Probleme. Einmal: Ich kann Sandros Texte nicht einfach löschen. Schau mal in den Vertrag, Udo! Problem 2 ist die Motivation. Meiner Erfahrung nach, kann man jmd. der Null Bock hat nicht so einfach motivieren. \\"Nun hab doch mal Bock, schau mal, ist doch dufte...\\" Das funktioniert doch nicht. Besser ist es sich in den Null-Bock Standpunkt hineinzuversetzen und sich selbst mal zu fragen, warum man denn jetzt unbedingt Bock haben sollte. Wo nun schon alle in Russland sind: Warum sich nicht mal ordentlich mit Wodka besaufen? Ein bisschen *Fun* haben, *together*. Dann wird das schon, dass man *gemeinsam* Bock hat... \\r\\n\\r\\nAchso es ging ja eigentlich um die User. Aber um Euch mache ich mir überhaupt keine Sorgen. Ihr macht eure Punkte -- so oder so (@CBi, @strangenough, @lilaMelissa). Die Tränen wischen wir weg und glauben mal was Jogi sagt: \\"So a Turnier isch lang.\\"\\r\\n\\r\\nDie Larvensifakas sind übrigens eine Lemurenart, die meterweit auf übel-stachlichen Bäumen hin und her springen weil die halt dort wohnen. Also überlegt mal: Ihr setzt Euch zum Fernsehkucken auf nen Kaktus und fragt: \\"Hey, wo sind die Chips?\\" So cool sind die Larvensifakas. Wow!", "_type": "entry", "files": [{"_id": 18718, "ext": "jpg", "name": "Larvensifakas, gibt es auf Madagaskar", "origname": "Verreauxs_Sifika_Kirindy_Madagascar.jpg", "position": 1}], "title": "Nix passiert, easy!", "author": {"name": "robert", "email": "robert.wagner@20sec.net", "fname": "robert", "lname": ""}, "status": 1, "category": null, "created_at": "2018-06-17 22:46:51.000000", "created_by": "359d36bdb4d9bfa76338a3b2413d6039", "modified_at": "2018-06-18 14:57:21.000000"}
{"_id": "e-8377", "text": "So holen wir den Titel!!! Traumstart in Moskau! 4:1 und als i-Tüpfelchen der Superpass von Leroy Sane und mein Tor zum 4:1 in der 86. Minute... aber da waren ja die Mexikaner schon längst k.o.!\\r\\n\\r\\nWir gehen jetzt erstmal feiern, das haben wir uns verdient!\\r\\n\\r\\nViele Grüße, Euer Sandro W.", "_type": "entry", "files": [{"_id": 18717, "ext": "jpg", "name": "", "origname": "sandro12.jpg", "position": 1}], "title": "Sandro: 4:1! Traumstart!", "author": {"name": "travelmate", "email": "udo@supersonic.de", "fname": "", "lname": ""}, "status": 1, "category": null, "created_at": "2018-06-17 21:23:22.000000", "created_by": "7f0ee1bf0c37257fc9356c37d9b3ef56", "modified_at": "2018-06-17 21:24:43.000000"}
{"_id": "e-8376", "text": "So jetzt ist das zweite (?) Eröffnungsspiel auch vorbei. Nicht schlecht, Russland! Aber warum schon wieder Saudi Arabien? Nicht dass die WM doch in der Wüste ist... wo die alle so gejammert haben, wegen der Hitze? Nee, Quatsch, das ist doch erst in 4 Jahren.\\r\\n\\r\\nIch werde mich dann morgen auch langsam mal in den Flieger setzen, damit ich am Sonntag pünktlich 17 Uhr auf dem Platz stehe, mal sehen, vielleicht bekomm ich ja die Kapitänsbinde.... Ach nee, komm,  soll der Manuel ruhig machen, ich gönn es ihm ja von Herzen.\\r\\n\\r\\nIch habe heute nochmal auf dem Trainingsgelände hier in Südtirol nach den Jungs geschaut, aber keinen gesehen. Naja, mussten wohl noch eine kleine Extratrainingseinheit drin an den Geräten absolvieren. Haha, bei dem schönen Wetter! Ein Glück, dass ich so fit bin, da muss ich mir das nicht antun.\\r\\n\\r\\nNa denn noch schnell die Sachen gepackt und dann morgen ab zum Flughafen... Und dann sehen wir uns am Sonntag auf dem Platz.\\r\\n\\r\\nWünscht mir Glück! (Scherz... brauch ich ja nicht, mir reicht Können!)\\r\\n\\r\\nViele Grüße, Euer Sandro W.", "_type": "entry", "files": [{"_id": 18716, "ext": "jpg", "name": "", "origname": "sandro11.jpg", "position": 1}], "title": "Sandro: Endlich geht es los!", "author": {"name": "travelmate", "email": "udo@supersonic.de", "fname": "", "lname": ""}, "status": 1, "category": null, "created_at": "2018-06-14 21:30:15.000000", "created_by": "7f0ee1bf0c37257fc9356c37d9b3ef56", "modified_at": "2018-06-14 21:38:06.000000"}
{"_id": "e-8374", "text": "Bitte nochmal drauf achten, fast die Hälfte von Euch hat noch nicht den <a href=\\"https://yba.20sec.net/18/games/siegertipp\\">Turniersieger</a> getippt!\\r\\n\\r\\nIhr verliert damit möglicherweise wertvolle Punkte (siehe auch unsere <a href=\\"https://yba.20sec.net/18/about/rulez\\">Regeln</a>)...\\r\\n\\r\\nHier nochmal ein Bildchen, wo man <a href=\\"https://yba.20sec.net/18/games/siegertipp\\">klicken</a> muss, die gewünschten Favoriten auswählen und nicht vergessen \\"Tipp abschicken\\" anklicken:", "_type": "entry", "files": [{"_id": 18715, "ext": "png", "name": "", "origname": "turniersieger.png", "position": 1}], "title": "Wichtig: Turniersiegertipp nicht vergessen!", "author": {"name": "travelmate", "email": "udo@supersonic.de", "fname": "", "lname": ""}, "status": 1, "category": null, "created_at": "2018-06-13 15:22:04.000000", "created_by": "7f0ee1bf0c37257fc9356c37d9b3ef56", "modified_at": "2018-06-13 15:23:17.000000"}
{"_id": "e-8373", "text": "Hallo Leute, schön dass Ihr wieder so zahlreich dabei seid! \\r\\n\\r\\nNa was meint Ihr, schafft es Deutschland, den fünften Stern zu holen und seinen Titel zu verteidigen? Oder ist doch Frankreich oder Spanien Euer Favorit? Brasilien ist natürlich auch stark und immer für den WM Titel gut... Habt ihr einen Geheimtipp (ich höre schon den Aufschrei: \\"Pfui Geheimtipp, so ein Quatsch!\\") und was ist mit den anderen Süd- und Mittelamerikanern: Urus, Peru, Costa Rica, Mexico, Kolumbien, Panama, Argentinien? Gibt es eine Überraschung aus Afrika oder gar Asien / Ozeanien (naja da sind ja eigentlich nur die Socceros übrig geblieben...)?\\r\\n\\r\\nHabt Ihr eigentlich schon das super-geniale neue Feature gefunden (\\"Mach mir ein Gesicht, Dave\\"), das <a href=\\"https://yba.20sec.net/18/games/mitspieler?name=robze\\">robze</a> eingebaut hat? Für alle, denen Kurt Kröhmer als Standard-Avatar mittlerweile zu langweilig ist, gibt es jetzt einen Avatar-Generator. Aber Vorsicht, jedes Bild ist zufällig und gibt es nur einmal - kein Zurück möglich! Probiert es doch mal aus, sonst ist <a href=\\"https://yba.20sec.net/18/games/mitspieler?name=robze\\">robze</a> der einzige mit einem lustigen generierten Avatar-Bildchen und sicherlich ganz ganz trauig...", "_type": "entry", "files": [{"_id": 18711, "ext": "jpg", "name": "", "origname": "dave2.jpg", "position": 2}, {"_id": 18712, "ext": "jpg", "name": "", "origname": "dave3.jpg", "position": 3}], "title": "In eigener Sache", "author": {"name": "travelmate", "email": "udo@supersonic.de", "fname": "", "lname": ""}, "status": 1, "category": null, "created_at": "2018-06-11 21:28:51.000000", "created_by": "7f0ee1bf0c37257fc9356c37d9b3ef56", "modified_at": "2018-06-11 21:32:51.000000"}
{"_id": "e-8372", "text": "Mann, Mann, Mann... war das ein Fest! Ein Eröffnungsspiel der WM das seiner würdig ist. Haben wir die Saudis abgeschossen! 3:0 und mein erster Hattrick für meine Nationalelf! \\r\\n\\r\\nAber Timo und Marco auch ganz stark, muss ich schon sagen. Nicht ganz so gut wie ich, aber es wird schon bei den beiden. Ich trau es mir ja kaum zu sagen, aber Timo hat in seinem Alter schon irgendwie mehr drauf, als ich damals. Naja, aber aktuell bin ich der beste deutsche Stürmer, das ist schon klar.\\r\\n\\r\\nKomisch finde ich nur, dass bei so einem Eröffnungsspiel neuerdings Mannschaften aus unterschiedlichen Gruppen gegeneinander spielen. Hmm, die von der Fifa lassen sich auch immer was neues einfallen.\\r\\n\\r\\nHabt ihr schon alles getippt? Nochmal checken, ist besser.\\r\\n\\r\\nViele Grüße, Euer Sandro W.", "_type": "entry", "files": [{"_id": 18709, "ext": "jpg", "name": "", "origname": "wagner.jpg", "position": 1}], "title": "Sandro: Ein Fest!", "author": {"name": "travelmate", "email": "udo@supersonic.de", "fname": "", "lname": ""}, "status": 1, "category": null, "created_at": "2018-06-08 21:38:09.000000", "created_by": "7f0ee1bf0c37257fc9356c37d9b3ef56", "modified_at": "2018-06-08 22:03:45.000000"}
{"_id": "e-8371", "text": "Hallo Leute, herzlich willkommen bei youbetcha! und dieses Jahr exklusiv auch mit mir, dem Sandro! Ja, das ist unglaublich, nicht? Die Jungs von youbetcha! haben mich gebeten, hier ganz super exclusiv von der WM aus Russland zu berichten! \\r\\nGut, ich hatte eine Menge andere Angebote, aber dann habe ich mich doch breitschlagen lassen. Und warum bin ich hier bei youbetcha!? Na, ganz einfach, weil ich einfach der beste Stürmer Deutschlands bin und meine Mannschaft zum fünften WM-Titel schießen werde! Als mir das der eine mit der Brille (kann Namen so schlecht behalten... irgendwas mit Ro.. Roman... oder so, ist ja eigentlich auch egal...) dann noch einmal beim fünften Bierchen so richtig ehrlich gesagt hat, wusste ich, die Jungs habens begriffen, die sind richtig!\\r\\n\\r\\nUnd dann werdet ihr Euch fragen, warum ich hier Zeit habe zu schreiben, während meine Mannschaftskameraden trainieren und trainieren und trainieren? Na, auch ganz einfach! Weil ich es einfach nicht nötig habe! Was kann ich denn noch verbessern? Nichts!\\r\\n\\r\\nOk, das wärs dann erstmal für heute. Denkt dran, schön alle einladen, die noch nicht dabei sind (soll ganz einfach gehen... gibts irgendwie oben so einen Link, muss man nur draufklicken, E-Mail rein und weg damit...\\r\\n\\r\\nViele Grüße\\r\\nEuer Sandro W.", "_type": "entry", "files": [{"_id": 18708, "ext": "jpg", "name": "", "origname": "sandro8.jpg", "position": 1}], "title": "Sandro: Herzlich willkommen auch 2018", "author": {"name": "robert", "email": "robert.wagner@20sec.net", "fname": "robert", "lname": ""}, "status": 1, "category": null, "created_at": "2018-05-30 13:24:29.000000", "created_by": "359d36bdb4d9bfa76338a3b2413d6039", "modified_at": "2018-06-06 22:43:33.000000"}
{"_id": "e-8230", "text": "Und wieder auf und wieder unter. Jetzt schon 4 mal. Und da ist immer noch diese große Trauer. Die eigene Hand, im eigenen Strafraum -- am Ball! In einer Minute, die es eigentlich nicht gibt. Diese seltsame Plusminute. Ein Land liegt im Staub. Alles ist wieder *beige*. Klar nehm' ich den Eierlikör, alle beide! ICH SCHREI WENNS *MIR* PASST!\\r\\n\\r\\nhey griezmann  \\r\\njetzt sind deine augen feucht  \\r\\nwie deine mutter, wenn sie mich sieht  \\r\\nnimm meinen rhyme  \\r\\ner knüppelt böse  \\r\\nhart und fest in ddd dd dddd  \\r\\ndas ist ein rap  \\r\\nmindestens in 1000 jahren\\r\\n\\r\\nOgott da kommt Udo. Ich soll ja noch seine alten Bugs fixen. Und hurtig noch nen netten, positiven Abschiedstext...\\r\\n\\r\\nHallo Freunde! Es war wieder supertippitoppi mit Euch, ein Tippfest vom Feinsten. Auch von mir noch herzlichen Glückwunsch unseren ausgebufften Gewinnern von jeweils 10 Flaschen Sterni: @Steffi und @°°KulaShaker! Einen schönen Gruß auch von @Bomber unserem diesjährigen Sponsor. Er wünscht \\"Prost\\" und läßt aus der Ferne (Schacksdorf) ausrichten, dass das mit Portugal schon OK ist. Ich hoffe wir sehen uns wieder -- dann in 2 Jahren, wenn wir wieder Weltmeister werden, hihi.", "_type": "entry", "files": [{"_id": 18430, "ext": "jpg", "name": "Bomber am Strand des Bergheider Sees: \\"Alles Gute!\\"", "origname": "bomber-IMG_20160709_210654362.jpg", "position": 1}], "title": "Die Sonne geht unter.", "author": {"name": "robert", "email": "robert.wagner@20sec.net", "fname": "robert", "lname": ""}, "status": 1, "category": null, "created_at": "2016-07-11 20:15:30.000000", "created_by": "359d36bdb4d9bfa76338a3b2413d6039", "modified_at": "2018-05-28 18:29:04.000000"}
{"_id": "e-8229", "text": "Dann haben sie es doch wirklich geschafft, ohne Christiano Ronaldo und mit nur 3 Punkten (drei Mal Unentschieden) in der Vorrunde, Portugal hat zum ersten Mal ein großes Turnier gewonnen. Das letzte Mal 2004 im Finale gegen Griechenland nur Zweiter und hmm, an dieses Turnier und vor allem dieses Spiel habe ich gestern beim Schauen des Spiels auch auch ab und zu mal gedacht. War ja auch recht kurios...\\r\\n\\r\\nUnd wir haben bei youbetcha! dieses Mal zwei Sieger, die sich den Kasten Sterni teilen können (obwohl das in der Rangliste noch nicht korrekt widergespiegelt wird, aber dazu später mehr...). Jetzt erst einmal ein dreimaliges Hoch! auf überragende Tippkünste, vollendetes Fußballwissen, fast übernatürliches Vorahnungsgefühl und naja, wahrscheinlich auch ein klitzekleines Quentchen Glück von @Steffi, die ja seit geraumer Zeit die Spitze abonniert hat und @°°KulaShaker, der mit seinem Tipp für Platz 2 noch einmal einen großen Satz an die Spitze macht!\\r\\n\\r\\nWarum das in der Rangliste jetzt gerade noch nicht drin ist? Gute Frage. Fragen wir doch mal Robert, der gerade an irgendeinem Strand (zusammen mit @Bomber???) verweilt. \\"Ach echt? Das ist noch nicht drin? Ich dachte, das geht automatisch.\\" Tja, falsch gedacht. Nichts geht automatisch. \\"Da ist bestimmt noch irgendwas auskommentiert im Sourcecode.\\" Was? Naja, Robert hat ja bestimmt einen Zugang über sein smartes Smartphone oder vielleicht einen Laptop dabei? \\"Was? Haha! Ruf mal Jens an, der müsste das auch wissen.\\" Jens? Wieso denn Jens? \\"Mann, das ist doch noch so'n uralter Kram, den Du und Jens mal zusammengestückelt haben. Ich weiß da auch nicht, wo das drin ist.\\" Wie, ich und Jens? Bist Du sicher, hast Du nicht mal alles neu programmiert? \\"Nö, natürlich nicht. Ich hab nur das neu gemacht, was mir Spaß gemacht hat. Aber euren alten Kram fass ich doch nicht an. Ruf Jens an, der ...\\" Kurze Pause \\"... müsste auch noch im Büro sein.\\" Und \\"Sonst kann das doch auch bis 18 Uhr warten, mal sehen wann Bomber abfahrbereit ist.\\"\\r\\n\\r\\nOk. Es ist jetzt gegen 12 Uhr. Ich ruf mal Jens an.\\r\\n\\r\\nPS: Ach so und bevor ich es vergesse! Ein besonderer Glückwunsch geht an @dort - der/die einzige Mitspieler/in, der/die Portugal als Europameister getippt hat! Respect, trotz Platz 8x...\\r\\n\\r\\nPS II: Und noch einer. Der Preis für die häufigsten Logins geht an @olschenstein. Aber vermutlich lag das an der kaputten Maus, oder?", "_type": "entry", "files": null, "title": "Herzlichen Glückwunsch Portugal, herzlichen Glückwunsch Steffi und °°KulaShaker!", "author": {"name": "travelmate", "email": "udo@supersonic.de", "fname": "", "lname": ""}, "status": 1, "category": null, "created_at": "2016-07-11 13:34:22.000000", "created_by": "7f0ee1bf0c37257fc9356c37d9b3ef56", "modified_at": "2018-04-16 17:37:10.000000"}
{"_id": "e-8228", "text": "EM-Finale, Portugal gegen Frankreich. 87. Minute. Nach dem Foul und dem Aus von Ronaldo in der 25. Minute für mich ein Spiel \\"Not gegen Armut\\". Ok, ich bin nicht unparteiisch. Aber ich bin eigentlich weder für Frankreich noch für Portugal. Heh! Hat Frankreich das Spiel gegen Albanien eigentlich gewonnen? Kann mich nicht mehr erinnern. Und was war da bei Ungarn gegen Portugal. Na gut, ziemlich viel Glück gehabt.\\r\\n\\r\\nDer Reporter im Fernsehen meint \\"Jetzt kann nur noch die Marseillaise helfen...\\", als die Zuschauer im Stadion eine seltsame Melodie anstimmen. Marsaill-was? Ist das nicht diese Soße (Spargelzeit ist doch längst vorbei)? Oder irgendwas mit Alkohol? Nein, ich weiß, das ist diese Fischsuppe - Marseille ist ja schließlich eine Hafenstadt...\\r\\n\\r\\nIch habe letzte Woche eine schöne Kolumne in der Berliner Zeitung gelesen. Dort wurde festgestellt, dass die Fußballreporter im Fernsehen früher einfach nur die Namen der Spieler nacheinander angesagt hatten und heute der Meinung sind, ständig deuten zu müssen und alles erklären zu müssen und dass das ja früher irgendwie angenehmer war. Das finde ich auch.\\r\\n\\r\\nMittlerweile sind wir in der Nachspielzeit. Und ich bleib trotzdem wach, man will ja schließlich wissen, wie es ausgeht.", "_type": "entry", "files": null, "title": "EM-Finale, 87. Minute.", "author": {"name": "travelmate", "email": "udo@supersonic.de", "fname": "", "lname": ""}, "status": 1, "category": null, "created_at": "2016-07-10 23:05:19.000000", "created_by": "7f0ee1bf0c37257fc9356c37d9b3ef56", "modified_at": "2016-07-10 23:05:19.000000"}
{"_id": "e-8227", "text": "Gefunden nach dem deprimierenden Spiel Deutschland - Frankreich gestern Nacht auf dem Tresen vom Karla.", "_type": "entry", "files": [{"_id": 18426, "ext": "jpg", "name": "Die Franzosen hatten schon immer eine sehr eigene Kultur.", "origname": "jubeln_kennse_20160708_2.jpg", "position": 1}], "title": "Allet sch**ße, aber Respect! Jubeln könnse, die Franzosen...", "author": {"name": "travelmate", "email": "udo@supersonic.de", "fname": "", "lname": ""}, "status": 1, "category": null, "created_at": "2016-07-08 09:48:31.000000", "created_by": "7f0ee1bf0c37257fc9356c37d9b3ef56", "modified_at": "2016-07-08 11:29:04.000000"}
{"_id": "e-8223", "text": "Der vierte Tag, die Spiele gehen los. Gaaaanz langsam. Kroatien gg Portugal. Ich konnte es nicht sehen, war leider unterwegs. 100% der Leute, die ich zum dem Spiel befragt hatte, waren leider sanft dabei eingenickt. Ich habe mittlerweile 3x versucht die Spielzusammenfassung zu lesen, bin aber immer wieder, gejagt und gehetzt von *Neuigkeiten* unterbrochen worden. Letzter Abbruch bei folgendem Witz: Ein altes Ehepaar, beide Zauberer, liegt rauchend im Bett. Sagt er: »Die Magie ist noch da. Aber der Sex ist scheiße.«\\r\\n\\r\\nSenefelder Platz, belgische Bierbar, Ungarn gg Belgien, die belgischen Fans sooo *nice* -- Ich möchte ein Belgier sein für 90 Minuten -- ehrlich, die gehen so ab. Gefühlt steht es 10:0, aber der Turnierbaum ist gekippt und wir sind hier auf dem Luschenast.\\r\\n\\r\\nItalien - Spanien, die Spanier *nice* wie *ever* aber Italien bedankt sich für das 4:0 im Finale for 4 Jahren. Ein Problem weniger, ein Problem mehr.\\r\\n\\r\\nEng- gg Island. England ist jetzt sooo raus aus allem, wie es nur geht. Brexit to go. Der Kapitalismus saugt alles raus aus den Menschen, bis nur noch deren Schatten über den Rasen mäandern. Halb Island sitzt in der Fankurve und darf den Söhnen zuschauen, wie Fussball geht. Namen wie aus einem Asterix Comic: Hauksson, Hermannsson, Sigurdsson, Bjarnason, Sigthorsson (!!). Was die Engländer vergessen haben: Das hier ist ein Wettbewerb der talentiertesten Jungs der Länder Europas. Fuck Premier League!\\r\\n\\r\\nhttps://twitter.com/Hoopsterdell/status/747544851571412992?ref_src=twsrc%5Etfw\\r\\n\\r\\nDeutschland - Slowakei. Boateng -- Sex auf 2 Beinen, zeigt den Afdlöschern wo der Hase hängt (O-Ton polnische Fans, Prenzlauer Allee). Unser engelsgesichtiger Draxler bewegt sich, wie in einer Playstation Simulation mit Magnetfuss-Cheat. Einwurf holländischer Nachbar im Käptn: \\"Ich bin ja auch für Deutschland, aber die Italiener freuen sich irgendwie authentischer\\". Ja, Sportsfreund, sie hatten auch ihre Gründe. Ich freue mich jedenfalls darauf, wenn sie am Sonnabend authentisch weinen.\\r\\n\\r\\n\\r\\n", "_type": "entry", "files": [{"_id": 18425, "ext": "jpg", "name": "", "origname": "boateng-1307626140_zoom20_crop_800x600_800x600+0+22.jpg", "position": 1}], "title": "I am a rock, I am an Iceland", "author": {"name": "robert", "email": "robert.wagner@20sec.net", "fname": "robert", "lname": ""}, "status": 1, "category": null, "created_at": "2016-06-28 04:42:25.000000", "created_by": "359d36bdb4d9bfa76338a3b2413d6039", "modified_at": "2016-06-28 14:20:12.000000"}
{"_id": "e-8222", "text": "... ohne Fußball. Eigentlich wollte ich was schreiben, von wegen langweilige Spiele, unsere langsame, tollpatschige Mannschaft (Wann kommt Leroy jetzt endlich?) und der ganze Taktikquark, öde, ööö d   eeee   depressives blablablabla. Nee, ich wollte gar nichts schreiben, aber Mike meint, ich muss was tun, weil so new sind unsere News ja nun nicht gerade. SMS an Udo: Mach doch mal bitte NEWS. Antwort 300 Jahre später: bin in 6 schweiz stop kein inrlnet stop kein wlan stop yolo :) Mike so: Jogi hat sich am Sack gekrault. Darüber könntest du doch was machen! Ja lieber Mike, *das* ist nun ganz sicher *nicht* das Niveau des Youbetcha! News Teams. Ich: Diese herrlichen Gesänge der Iren - das könnte ich vllt. erwähnen. Ist das nicht schön? Mike: Schon, aber fußballmäßig bringt es sie hier gegen die Italiener auch nicht weiter. (Ihr wisst Bescheid!)\\r\\n\\r\\nBeim Eintragen der Achtel habe ich wieder Lust bekommen. Freude über Italien - Spanien am Montag. Morgen erstmal Kroatien - Portugal. Überhaupt diese Kroaten: eiskalt und gefährlich, wie die Steine am Strand von Krk. Und unsere Mannschaft steht doch gar nicht so schlecht da. Wo es doch Usus ist, Gruppenquervergleiche zu machen, kann ich das mal mit den erfolgreichsten Mannschaften tun: Kroatien, Frankreich,  Deutschland und Polen sind die einzigen 7 Punkte Teams. Grund für Optimismus! Ein Finale Irland gg Nordirland ist natürlich immer noch drin.\\r\\n\\r\\nWenn alle Stricke reissen, freue ich mich auf 2020, wenn der Betonpreis wieder sinkt und Offensivfußball wieder *en vogue* wird.\\r\\n\\r\\nHabe gerade noch nen neuen Spruch in die Database getan. Obs jemand merkt, hihi.\\r\\n\\r\\nhttps://www.youtube.com/watch?v=7t0FdKYhKpA", "_type": "entry", "files": null, "title": "Der zweite Tag", "author": {"name": "robert", "email": "robert.wagner@20sec.net", "fname": "robert", "lname": ""}, "status": 1, "category": null, "created_at": "2016-06-24 15:13:15.000000", "created_by": "359d36bdb4d9bfa76338a3b2413d6039", "modified_at": "2016-06-24 15:20:40.000000"}
{"_id": "e-8221", "text": "Vorgestern, 22:29 Uhr. \\"PIEP PIEP\\". Und nochmal \\"PIEP PIEP\\". Meine Frau sieht mich strafend von der Sofaecke aus an. Als ob ich mir selbst SMS schreiben würde, nur um sie beim \\"Landlust\\" lesen zu stören...\\r\\n\\r\\n\\"Mach mal noch ne Zusammenfassung der letzten Spieltage bitte.\\" \\"Die Leute wollen, dass was passiert :)\\".\\r\\nMeine knappe Antwort: \\"Hab erst morgen wieder WLAN...\\".\\r\\n\\r\\nBin zu der Zeit in der Sächsischen Schweiz. WLAN gibt es nur vorn in der Hotellobby, ca. 300m von der Ferienwohnung. Ja und was ist mit Smartphone??? Edge gibt es (GPRS), aber auch nur wenn man von der Haustür im zweiten Stock 10 Schritte nach links geht, so dass man die Mobilfunkantenne hinter dem Haus davor auf dem gegenüberliegenden Berg anvisieren kann. \\r\\n\\r\\nWenn, ja wenn man ein funktionierendes Smartphone hat. Mein iPhone habe ich heute Nachmittag beim Dammbauen im Grünbach geflutet (ist mir aus der Hosentasche gerutscht und ich bin froh, dass ich es überhaupt gemerkt und dann auch noch wiedergefunden habe...) und es bootet nun nicht mehr.\\r\\n\\r\\nSo und nun sitze ich hier und schreibe mir was zusammen und beim Speichern merke ich, dass Robze die Zusammenfassung selbst geschrieben hat. Und irgendwie bin ich auch ein bisschen froh drüber.", "_type": "entry", "files": null, "title": "Die Leute wollen, dass was passiert", "author": {"name": "travelmate", "email": "udo@supersonic.de", "fname": "", "lname": ""}, "status": 1, "category": null, "created_at": "2016-06-24 15:10:52.000000", "created_by": "7f0ee1bf0c37257fc9356c37d9b3ef56", "modified_at": "2016-06-24 21:27:17.000000"}
{"_id": "e-8215", "text": "Leute, es gibt unglaubliche Neuigkeiten: Gestern Nacht erreichte mich ein Telefonanruf. Das war ein sehr unpassender und noch dazu peinlicher Moment... aaaaaber... es stellte sich heraus, dass ich es mit einem SPONSOR!!! zu tun habe. Ich bin also pfeilschnell in den Startup-Manager-Erfolg-ist-mein-zweiter-Vorname-Modus gewechselt und habe den Deal für euch klargemacht. Wir haben wieder einen Preis!!! Endlich nach 84 Jahren erstmals wieder ein Preis!!!!!!! Es handelt sich um einen Kasten Sternburger Bier!!!\\r\\n\\r\\nFür alle, die es nicht kennen: Die Brauerei Sternburg ist ein kleiner Familienbetrieb, der seit 1423 ein Qualitätsbier braut, das seinesgleichen sucht. Vollmundiges Gluckgluck, beliebt in der ganzen Milchstraße -- ein standesgemäßer Genuß für unseren zukünftigen Champion.\\r\\n\\r\\nDer edle Spender möchte nicht anonym bleiben, deshalb hier sein Name: ::bomber. Bomber ist ein sexy Typ und ab sofort mein bester Freund ♡♥︎♥️♥♡.", "_type": "entry", "files": null, "title": "+++ Update Hammer +++", "author": {"name": "robert", "email": "robert.wagner@20sec.net", "fname": "robert", "lname": ""}, "status": 1, "category": null, "created_at": "2016-06-05 16:43:07.000000", "created_by": "359d36bdb4d9bfa76338a3b2413d6039", "modified_at": "2016-06-05 17:11:47.000000"}
{"_id": "e-8213", "text": "Was für ein Schock! Aber es ist wohl nur aus Schutz, weil Marco Reus sich ja sowieso wieder zwei Tage vor der EM verletzt und dann nicht mitspielen kann. <a href=\\"http://www.kicker.de/news/fussball/nationalelf/653026/artikel_der-fall-reus_persoenlich-tragisch-fuer-loew-verkraftbar.html\\">Schambeinprobleme sorgen für sein Aus</a>, mutmaßt kicker.de. Btw: hat Marco Reus eigentlich mittlerweile <a href=\\"http://www.der-postillon.com/2014/12/lektion-gelernt-marco-reus-fahrt-ab.html\\">seinen Führerschein gemacht</a>?\\r\\nWas aber noch interessanter ist, warum ist bei <a href=\\"http://www.sport1.de/fussball/em/2015/03/die-heissesten-spielerfrauen-der-em\\">\\"Die heißesten Spielerfrauen der EM\\"</a> auf sport1.de keine einzige Frau / Freundin eines deutschen Spielers dabei? Was ist da los?\\r\\nUnd wenn wir jetzt noch die Vorbereitungsspiele versemmeln, dann wird mir etwas bange, ob wir alle zusammen überhaupt auch nur ein Finalspiel mit der deutschen Mannschaft im Jockel Biergarten unten am Kanalufer sehen oder dann nicht vielleicht Frankreich gegen Nordirland oder Polen gegen Albanien oder Slowakei gegen Ukraine oder oder oder.\\r\\nAber ich will nicht munkeln. Deutschland war schon immer eine Turniermannschaft. Wir werden sehen und hoffen das beste. Wir sind ja schließlich der amtierende Weltmeister.\\r\\n\\r\\n[Update 21:57] sport1.de hat in den umfangreichen Instagram Archiven recherchiert <a href=\\"http://video.sport1.de/video/top-5-die-spielerfrauen-der-dfb-stars__0_mgz9rkya\\">TOP 5: Die Spielerfrauen der DFB-Stars</a>", "_type": "entry", "files": [{"_id": 18420, "ext": "jpg", "name": "Marco Reus fährt von der Verkündung der EM-Nominierungen mit dem Fahrrad nach Hause.", "origname": "reus-1464692797_zoom45_crop_800x600_800x600+7+50.jpg", "position": 1}], "title": "Hammer! Reus ist nicht bei der EM dabei", "author": {"name": "travelmate", "email": "udo@supersonic.de", "fname": "", "lname": ""}, "status": 1, "category": null, "created_at": "2016-05-31 21:36:50.000000", "created_by": "7f0ee1bf0c37257fc9356c37d9b3ef56", "modified_at": "2016-05-31 22:15:41.000000"}
{"_id": "e-8210", "text": "Der Weltmeister ist am Lago Maggiore angekommen. Ab morgen wird trainiert. Im Späti hängen schon die ersten Deutschlandwimpel, Udo malt an einer großen Frankreichkarte (\\"In die Quadrate kommen dann kulinarische Spezialitäten aus der jeweiligen Region rein.\\"), Donald Trump schenkt Wladimir Putin ein Haarteil, Jens analysiert neue Tippstrategien (LEAST-ANNOYANCE-METH) und die ganze youbetcha! Crew gratuliert sich zum neuen Tippschein (\\"3. Gruppe B/E/F -- bef3 mein Freund\\").\\r\\n\\r\\nApropos gratulieren. youbetcha! wird 14. Man könnte meinen wir sind schwer in der Pubertät. Mitnichten! 14 Internetjahre sind 112 Jahre -- wir sind also die Dinosaurier der Tippspiele. Wir lassen uns natürlich nicht aussterben sondern blicken lieber auf ganz viele schöne Momente zurück (TODO: insert-moments)\\r\\n\\r\\nSelbst als Dino, der schon alles gesehen hat, wird mir immer noch das Herz schwer, wenn ich in enttäuschte, traurige Gesichter blicke -- stumme Gesichter, Gesichter mit Fragezeichen: \\"WIE EXTRAPUNKTE? WO STEHT DAS DENN? KANN ICH DAS NICHT JETZT NOCH .... ABER ICH WUSSTE DOCH... MENNO\\"\\r\\n\\r\\nJa Freunde, vergesst bitte nicht, [diese Seite](http://yba.20sec.net/16/games/siegertipp) zu besuchen und die Turniersieger zu tippen. Das geht nur bis zum Anpfiff des ersten Spiels. DANACH IST SENSE.\\r\\n\\r\\nHat die Mannschaft eine Chance? Auf jeden Fall! Wer letzter wird beim ESC, ist schon so gut wie im Finale.\\r\\n\\r\\nAuf die guten Tipps!\\r\\n\\r\\nFür alle die es verpasst haben: Der Höhepunkt des ESC16\\r\\nhttps://www.youtube.com/watch?v=Cv6tgnx6jTQ", "_type": "entry", "files": null, "title": "☮", "author": {"name": "robert", "email": "robert.wagner@20sec.net", "fname": "robert", "lname": ""}, "status": 1, "category": null, "created_at": "2016-05-24 18:47:15.000000", "created_by": "359d36bdb4d9bfa76338a3b2413d6039", "modified_at": "2016-05-24 19:39:59.000000"}
{"_id": "e-8061", "text": "Einszunull! 4 Sterne! Weltmeiste Tore! Ewiger Torschützenkönig! Erster Europäischer Titelgewinn in Südamerika! 24 Jahre warten -- endlich vorbei. Hurra, Hauruck, Ruckzuck. Und es war soooo spannend. Was soll man noch sagen? Ich habe mir gerade Udos Bademanteltagebücher reingezogen und werde mal versuchen in diesem Style weiterzumachen. \\r\\n\\r\\nDen ganzen Vorabend des hoffnungsvollen Finales hab ich damit verbracht, mir eine sinnvolle Tätigkeit zu überlegen, damit ich später auf die Frage \\"Was hast du damals eigentlich am Vorabend des hoffnungsvollen Finales gemacht?\\" mit supergenialen Tagverbringungsgeschichten antworten kann. Ich habe es dann nicht weiter geschafft als bis zu der kleinen grünen Insel vor dem Haus. Hinlegen, in den blauen weltmeisterlichen Himmel schauen und schrittweise von den grünen Flaschen einrahmen lassen... Und jetzt sprech' ich hier mit heiserer Stimme in mein Diktiergerät und hoffe dieser Text kommt noch vor dem Frühstück ins *youbetcha!*. Ich liege mit meiner Designerunterhose bekleidet in dieser FC Bayern Bettwäsche. Jemand duscht. Träum' ich? Mir wird übel. Was, wenn alles nur ein Traum war? Ich habs doch gesehen -- und gehört. Dieser Jubel. Traum oder Realität? Muss jemanden anrufen. Wen? Oma! Oder Udo vielleicht? Das Telefon klingelt. Anruf aus Altentreptow. Udo ist dran. Fragt mich, ob er *das mit gestern* geträumt hat. Ich weiß es nicht. Das Internet! Es lügt nicht. Udo, bleib mal kurz dran, ich schaue nach, lese vor: Finalspiel Uruguay Italien, 4:2 nach Elfmeterschiessen. Ein Scherz, ein Scheeheerz!\\r\\n\\r\\n13\\\\. Juli. Ein ganz ganz neues Datum. Was sagt Wikipedia? Jean Paul Marat liegt tot in seiner Badewanne. Erstochen von Madame Corday. Hmm ja die Franzosen machen es richtig, die haben heute frei.\\r\\n\\r\\nEs war ein schönes Turnier. Mit viel Drama: Diesem göttlichen Auftakt, den Schmerzen gegen Ghana, der Kraft gegen Algerien, die Wende gegen Frankreich, das kafkaeske 7:1 gegen Brasilien. Und jetzt am Ende die Nachricht des Tages: Versuchts mal mit ehrlicher Arbeit. Der Jogi hat dazugelernt, hat keine Angst mehr vor der letzten Konsequenz. Auch die yba Tipper haben dazugelernt. 2:1 klappt bestens. Herzlichen Glückwunsch an ::Joemani zum Tippsieg! Auch nicht schlecht: der Platz 2 von ::Diego und der Dritte von ::CBi. Gut gemacht!\\r\\n\\r\\nAhoi Rio de Janero! Ich hoffe wir sehen uns zur Euro in 2 Jahren wieder. Da geht noch was, ich weiß es genau -- Körpersprache und so...\\r\\n\\r\\nhttps://soundcloud.com/paulnik/13-nena-vs-eminem-nur-getraumt-hifi-brown", "_type": "entry", "files": null, "title": "Mario im Wunderschland (113.)", "author": {"name": "robert", "email": "robert.wagner@20sec.net", "fname": "robert", "lname": ""}, "status": 1, "category": null, "created_at": "2014-07-14 13:37:47.000000", "created_by": "359d36bdb4d9bfa76338a3b2413d6039", "modified_at": "2014-07-16 01:05:43.000000"}
{"_id": "e-8060", "text": "Jogi Löw, Hansi Flick und Meister ::fips analysieren noch das letzte Spiel...\\r\\n\\r\\nUnd: Immer schön wach bleiben!", "_type": "entry", "files": [{"_id": 18157, "ext": "jpg", "name": "", "origname": "DSC00647a.jpg", "position": 1}], "title": "Halbfinale", "author": {"name": "travelmate", "email": "udo@supersonic.de", "fname": "", "lname": ""}, "status": 1, "category": null, "created_at": "2014-07-07 22:23:56.000000", "created_by": "7f0ee1bf0c37257fc9356c37d9b3ef56", "modified_at": "2014-07-07 22:44:30.000000"}
{"_id": "e-8059", "text": "Hmm, das scheint mit den Public Viewings nichts zu werden. Naja, ist ja auch irgendwie klar, bei den Spielzeiten. Da quält man sich 22 Uhr vor den Fernseher (um die Uhrzeit geh ich in der Woche nicht mehr vor die Tür...) und nur der hohe Adrenalinspiegel bzw. Blutdruck bei einem Spiel wie gestern Deutschland gegen Algerien bewahrt einen davor, dass man nicht schon in der Halbzeit einschläft. Kommt dann noch eine Verlängerung wie in diesem Spiel dazu, steht man schon mal noch leicht zitternd und schwankend dann kurz vor 1 vor dem Badezimmerspiegel und hat Probleme, die Zahnbürste gerade in den Mund zu bekommen. Und eh man dann endlich eingeschlafen ist, dann vergeht auch noch eine ganze Weile. Ich will mich  nicht beschweren, aber wenn man das nicht gewohnt ist und früh noch einigermaßen zeitig raus muss, ist so eine WM eine ganz schöne Belastung. Da hab ich dann auch kein Mitleid, wenn ich Spieler jammern höre, wie anstrengend das alles sei (vorallem das Wetter, ja ja...). Die können sich immer ein paar Tage ausruhen, wir können das nicht.\\r\\n\\r\\nAber - so ausgeglichen waren Achtelfinalspiele lange nicht mehr. Verlängerung, Elfmeterschießen, Elfmeter oder Entscheidungstore in der Nachspielzeit - ganz schön aufregend!\\r\\n\\r\\nhttp://www.youtube.com/watch?v=72HcdiCWR_c\\r\\n\\r\\nBtw. Hat jemand was von Robze gehört? Der hatte sich ja am <strike>Freitag</strike> Donnerstag zur <a href=\\"http://www.fusion-festival.de/\\">Fusion</a> abgemeldet, seitdem hab ich hier noch kein Lebenszeichen von ihm gesehen. Ist doch nicht etwa untergetaucht?\\r\\n\\r\\nUnd hier noch ein schöner Kommentar aus dem SPON zur Kommentatorleistung beim gestrigen Deutschlandspiel im ZDF.", "_type": "entry", "files": [{"_id": 18156, "ext": "png", "name": "", "origname": "Bildschirmfoto 2014-07-01 um 22.20.34.png", "position": 1}], "title": "Zwischenstand", "author": {"name": "travelmate", "email": "udo@supersonic.de", "fname": "", "lname": ""}, "status": 1, "category": null, "created_at": "2014-07-01 20:58:25.000000", "created_by": "7f0ee1bf0c37257fc9356c37d9b3ef56", "modified_at": "2014-07-01 22:26:07.000000"}
{"_id": "e-8058", "text": "Während ich hier bereits im Schlafanzug (diese Anstoßzeiten bringen auch alles durcheinander...) auf dem Sofa vor dem Fernseher sitze und das 1:0 für Brasilien gegen Kamerun fällt, habe ich mal wieder seit Tagen in unser youbetcha! E-Mail Postfach geschaut. Und da ist doch tatsächlich Post! Und dann auch noch aus dem fernen Brasilien (Danke ::dort)!", "_type": "entry", "files": [{"_id": 18154, "ext": "jpg", "name": "Quelle: dort - Perola-Beyton-Platz / São Paulo", "origname": "WM-Obdachlos.JPG", "position": 1}, {"_id": 18155, "ext": "jpg", "name": "Quelle: dort - Straßenfussball bei dorts Haus um die Ecke/ São Paulo", "origname": "Strassenfussball_22.06.2014.JPG", "position": 2}], "title": "Olá!", "author": {"name": "travelmate", "email": "udo@supersonic.de", "fname": "", "lname": ""}, "status": 1, "category": null, "created_at": "2014-06-23 22:23:49.000000", "created_by": "7f0ee1bf0c37257fc9356c37d9b3ef56", "modified_at": "2014-06-23 22:48:02.000000"}
{"_id": "e-8057", "text": "Ein bisschen tun sie mir ja schon leid, die Engländer...\\r\\n\\r\\nhttp://www.youtube.com/watch?v=QOXwzvk1WTc", "_type": "entry", "files": null, "title": "Och Mensch!", "author": {"name": "travelmate", "email": "udo@supersonic.de", "fname": "", "lname": ""}, "status": 1, "category": null, "created_at": "2014-06-19 22:52:18.000000", "created_by": "7f0ee1bf0c37257fc9356c37d9b3ef56", "modified_at": "2014-06-19 22:52:18.000000"}
{"_id": "e-8056", "text": "Da haben die Belgier, geheimer Geheimfavorit Nummer 1 ja nochmal die Kurve bekommen. Und für mich dann auch endlich mal wieder ein (in Worten \\"ein\\") Tipp-Punkt. \\r\\n\\r\\nWenn mich jemand in den letzten Tagen auf meine aktuelle Platzierung hier bei youbetcha! (schreibe das jetzt mal wieder klein...) angesprochen hatte, habe ich immer gesagt: \\"Ja, ja, wenn man hier bei der Organisation mit dabei ist, darf man ja eigentlich nicht gewinnen. Hmm, ja, das sieht blöd aus. Aber das nimmt mir auch den Druck beim Tippen...\\" Das anschließende Lachen klang dann doch meist eher gequält. Aber innerlich gekratzt hat mich das schon und gedacht habe ich dann immer: \\"Naja, solange noch jemand hinter mir in der Tabelle ist, dann ist es ja nicht so schlimm.\\" \\r\\n\\r\\nUnd heute dann der Schock! Alle die hinter mir in der Rangliste sind, tippen ja überhaupt nicht mehr mit! Das heißt, ich bin der letzte von denen, die hier getippt haben! Oh Gott, das kann doch nicht sein!!!\\r\\nSo. Habe heute nochmal alle meine Tipps (bis auf das Belgien-Spiel) korrigiert. Hoffe, das klappt jetzt, etwas Stolz hat man ja doch.\\r\\n\\r\\nPS: ::olschenstein - da sieht man mal wieder wie nah ganz oben und ganz unten manchmal doch beeinander sind...\\r\\n\\r\\nPPS: Und übrigens ::olschenstein - ich hab nicht die Zeit, den ganzen Tag dazusitzen und die Spiele aller Mannschaften in den letzten 25 Jahren zu analysieren!!!", "_type": "entry", "files": null, "title": "Ganz unten", "author": {"name": "travelmate", "email": "udo@supersonic.de", "fname": "", "lname": ""}, "status": 1, "category": null, "created_at": "2014-06-17 21:26:16.000000", "created_by": "7f0ee1bf0c37257fc9356c37d9b3ef56", "modified_at": "2014-06-17 21:36:44.000000"}
{"_id": "e-8055", "text": "Das war ein schöner Tag. Bestimmt der besteste WM Start aller Zeiten für die Mannschaft. Damals das 4:2 gegen Costa Rica war ja ganz nett, aber das hier? Großartig! Ach Thomas Müller, ich hab dich ganz doll lieb. Die große Fußballgala! Apropos, was macht eigentlich Dieter Thomas Heck?\\r\\n\\r\\nVor lauter restjugendlicher Euphorie bin ich dann noch aufgeblieben. Ghana - USA. In der Luxhöhle. Was einerseits gut war: ::Fantatasse erklärte mir in einem ausufernden Monolog - laut, lallend aber überzeugend faktenreich - alle Details zu Klinsmanns akribischer Aufbauarbeit. Meinen Tipp kurzfristig auf 1:2 geändert, yeah! Andererseits: Das Spiel sah in weiten Teilen aus wie Färöer gegen Malta. Egal, Jürgen Klinsmann lacht, steigt in den Mannschaftsbus und haut seine Lieblingskassette rein.\\r\\n\\r\\n<iframe src='http://www.myvideo.de/embed/8515364' style='width:470px;height:285px;border:0px none;padding:0;margin:0;' width='470' height='285' frameborder='0' scrolling='no'></iframe>\\r\\n\\r\\nhttp://www.myvideo.de/watch/8515364/Geier_Sturzflug_Pure_Lust_am_Leben_1984\\r\\n\\r\\nIch jetzt auch mal PS: Wer war eigentlich dieser weißhaarige Diktator neben Merkel auf der Tribüne?", "_type": "entry", "files": null, "title": "Kopfnuss ins Glück", "author": {"name": "robert", "email": "robert.wagner@20sec.net", "fname": "robert", "lname": ""}, "status": 1, "category": null, "created_at": "2014-06-17 14:55:36.000000", "created_by": "359d36bdb4d9bfa76338a3b2413d6039", "modified_at": "2014-06-17 23:28:33.000000"}
{"_id": "e-8054", "text": "So. Die Vorrunde läuft und morgen werden wir dann auch das erste Spiel der deutschen Mannschaft sehen. Wir sind gespannt und drücken Euch die Daumen für Eure Tipps. Das Wetter spielt mit und wir hier bei Youbetcha! hoffen dann natürlich auch auf Eure Fotos vom Public Viewing.\\r\\n\\r\\nHier schon mal ein Vorgeschmack von ::fips und ::udo beim (Halb-) Public Viewing...\\r\\n\\r\\nPS: Ihr könnt natürlich auch immer Fotos von Euren Private Viewings schicken, die Fotos bitte aber im Subject entsprechend markieren, da wir sie hier bei Youbetcha! vorher einem ausgiebigen Freigabeprozess unterziehen müssen. ", "_type": "entry", "files": [{"_id": 18153, "ext": "jpg", "name": "fips und udo schauen Schweiz gegen Ecuador", "origname": "DSC00589s.JPG", "position": 1}], "title": "Vorrunde läuft, Wetter gut, Essen schmeckt.", "author": {"name": "travelmate", "email": "udo@supersonic.de", "fname": "", "lname": ""}, "status": 1, "category": null, "created_at": "2014-06-15 22:42:48.000000", "created_by": "7f0ee1bf0c37257fc9356c37d9b3ef56", "modified_at": "2014-06-15 22:54:20.000000"}
{"_id": "e-8053", "text": "Hier ein kleiner Clip zur Überbrückung der Wartezeit: Englische Fans vor dem EM-Viertelfinale 2012 gegen Italien (Wonderwall)\\r\\n\\r\\nhttp://www.youtube.com/watch?v=umYyhGIFAag\\r\\n\\r\\nUnd weils immer wieder schön ist, hier noch die Lightning Seeds Three Lions On The Shirt.\\r\\n\\r\\nhttp://www.youtube.com/watch?v=rvk1c_lsLEs", "_type": "entry", "files": [{"_id": 18152, "ext": "jpg", "name": "via Twitter @jojoefc", "origname": "Bp6rzwmCEAACiWC.jpg", "position": 1}], "title": "Noch eine halbe Stunde.", "author": {"name": "travelmate", "email": "udo@supersonic.de", "fname": "", "lname": ""}, "status": 1, "category": null, "created_at": "2014-06-14 23:29:20.000000", "created_by": "7f0ee1bf0c37257fc9356c37d9b3ef56", "modified_at": "2014-06-15 01:08:04.000000"}
{"_id": "e-8052", "text": "Die ersten Spiele sind vorbei. Favoritensterben? Noch nicht ganz. Geheimfavoriten entzaubert? Naja, abwarten. In ein paar Minuten spielt Uruguay gegen Costa Rica. Sind die Urus nicht auch irgendwie immer ein Geheimfavorit? Was weiß man über den Fussball Costa Ricas - sind die im Fussball auch quasi die Schweiz Mittelamerikas (ohne der Schweiz jetzt zu nahe treten zu wollen: Haha!)? Wir werden es sehen. Aber auf alle Fälle nachher noch Italien gegen England anschauen! Und wer uns beweisen kann, dass er (oder sie) dann auch noch Japan gegen Elfenbeinküste angeschaut hat (also auf dem Sofa schlafen und nebenbei den Fernseher laufen lassen, gilt nicht!) - dem (oder der) gebührt unsere größtmögliche Bewunderung...\\r\\n\\r\\nUnd hier noch ein heißer Kandidat für die (inoffizielle) Hymne zur WM 2014: Deichkind feat. Das Bo - Ich habe eine Fahne\\r\\n\\r\\nhttp://www.youtube.com/watch?v=T9oo7wb7cw8\\r\\n\\r\\nUnd für alle die, denen jetzt schon die mit unseren Gebühren bezahlten Kommentatoren auf die Nerven gehen, hier das Fussball-Bingo (Danke, ::Suppe!).  ", "_type": "entry", "files": [{"_id": 18151, "ext": "jpg", "name": "Quelle: Red Bulletin", "origname": "DSC00438s.JPG", "position": 1}], "title": "Alles nach Plan?", "author": {"name": "travelmate", "email": "udo@supersonic.de", "fname": "", "lname": ""}, "status": 1, "category": null, "created_at": "2014-06-14 19:38:32.000000", "created_by": "7f0ee1bf0c37257fc9356c37d9b3ef56", "modified_at": "2014-06-15 01:21:24.000000"}
{"_id": "e-8051", "text": "Das ist die Frage, die ich jetzt seit einigen Tagen ständig zu hören bekomme. Besonders beim [Weltmeistertipp](http://yba.20sec.net/14/games/top3tipp) wirds schwierig. So viele tolle Mannschaften, exotische Namen, schicke Trikots. Das ist wie im *Superdry* Flagship Store: Man würde sich am liebsten für alles entscheiden (ausser Italien natürlich).\\r\\n\\r\\nAber wie auf alle wichtigen Fragen im Leben, gibt es auch hier nur eine richtige Antwort: Hör auf deine Mutti! Oder frage einen Experten. Letzteres ist die Methode von ::Fantatasse. Seine Experten sind von der FU Berlin und vom DIW. Deren Finalspielermittlung basiert auf dem [Marktwert der Mannschaften (bzw. deren Spielern)](http://www.fu-berlin.de/presse/informationen/fup/2014/fup_14_211-wm-prognose-gerhards-wagner-mutz/index.html).\\r\\n\\r\\n[Gibts auch als Grafik](http://www.fu-berlin.de/presse/informationen/fup/2014/fup_14_211-wm-prognose-gerhards-wagner-mutz/fup-211-2014-Graphik-WM-Prognose.jpg?1402066471)\\r\\n\\r\\nJa und dann erreichte mich eine Nachricht von ::dort. Eine kleine Rekonstruktion des offiziellen WM Logos. ", "_type": "entry", "files": [{"_id": 18150, "ext": "jpg", "name": "So entstand das WM Logo. (\\"Brasil fora da Copa\\" bedeutet soviel wie: \\"Brasilien ist raus\\")", "origname": "WM_logo_Komic2.jpg", "position": 2}], "title": "... Und auf wen soll ich jetzt tippen?", "author": {"name": "robert", "email": "robert.wagner@20sec.net", "fname": "robert", "lname": ""}, "status": 1, "category": null, "created_at": "2014-06-10 14:10:50.000000", "created_by": "359d36bdb4d9bfa76338a3b2413d6039", "modified_at": "2014-06-10 14:50:55.000000"}
{"_id": "e-8050", "text": "Bald geht es los, doch die Mannschaft ... ??? ... Der Chef ohne Führerschein, Kevin allein beim Frustpissen, Unfälle mit schnellen Autos, Kapitän und Tormann (traditionell wichtigster Spieler in einer deutschen ELF) verletzt. Es sieht aus wie auf einem Gemälde von Hieronymus Bosch. Nicht jetzt sooo lustig. Andererseits: Beginnen nicht so die großen Dramen? Eine unlösbare Aufgabe, Gefahren und Ablenkungen, Abgründe und unverhoffte Wendungen und die einfachen Mitspieler, die zu Helden werden.\\r\\n\\r\\nWir freuen uns jedenfalls auf spannende Spiele, interessante Mannschaften (Ahoi Belgien), brasilianischen Samba und erfolgreiche Minderheitentipps!", "_type": "entry", "files": [{"_id": 18147, "ext": "jpg", "name": "Erstes überliefertes Portrait der Holländischen Nationalmannschaft (Hieronymus Bosch)", "origname": "h-bosch-hölle-w1604n.jpg", "position": 1}], "title": "Pinkeln ohne Führerschein", "author": {"name": "robert", "email": "robert.wagner@20sec.net", "fname": "robert", "lname": ""}, "status": 1, "category": null, "created_at": "2014-06-02 19:20:44.000000", "created_by": "359d36bdb4d9bfa76338a3b2413d6039", "modified_at": "2014-06-02 19:31:14.000000"}
{"_id": "e-7813", "text": "eine ganze woche geht ins land und immer noch kein schlusswort. was machen denn die penner von der redaktion? jaja lieber wettjunkie, die sind stinkefaul. genau wie du! aber mal ehrlich: nach dem ITA spiel wars doch eh vorbei. auf der fusion hab ich mir die fresse verbrannt und mir eine neue lieblingssportart ausgesucht. rennrodeln ist doch toll.\\r\\n\\r\\nmanchmal muss ich natürlich trotzdem noch an fußball denken. wird jogi, unserer ewiger hoffnungsträger, irgendwann einlösen? jens sagt JA (traumfänger), udo + ich sagen NEIN (realistisches zentrum) und andré hat sich noch nicht entschieden (typisch!!!). klar ist: ihr braucht euch keine weißen, engen hemden zu kaufen und ihr dürft noch nicht sterben! brasilien, wir kommen! losfee, stinkefinger, und natürlich [hier so](http://www.youtube.com/watch?v=uKauFQBjKL4) [und hier](http://www.youtube.com/watch?v=gFVfH8Ms7og).\\r\\n\\r\\nherzlichen glückwunsch an unseren champion _Steffen_! nach abzug aller <strike>verräter</strike> experten, die spanien auf den ersten platz getippt haben, führt _ae_ das feld der erfolgreichsten ergebnistipper an. auch hier herzlichen glückwunsch! lobende erwähnung: _udo_, _holzbein_, _luckie1_ für die plätze 2 und 3 (kein schwein wird sich in 10 jahren daran erinnern).\\r\\n\\r\\nalso dann: ihr seid sexy und ihr wisst es! bleibt so! mindestens bis 2014!\\r\\n\\r\\n", "_type": "entry", "files": [{"_id": 17606, "ext": "jpg", "name": "abfahrt! wir sehen uns auf unserer neuen rodel-seite!", "origname": "Bobfahrer_Davos.jpg", "position": 1}], "title": "schlussakkord in moll", "author": {"name": "robert", "email": "robert.wagner@20sec.net", "fname": "robert", "lname": ""}, "status": 1, "category": null, "created_at": "2012-07-10 00:47:10.000000", "created_by": "359d36bdb4d9bfa76338a3b2413d6039", "modified_at": "2012-07-10 01:31:56.000000"}
{"_id": "e-7804", "text": "Design ist jetzt fertig. So ungefähr soll es mal aussehen, wenn nix schiefgeht.\\r\\n\\r\\nIch hätte zwar gerne noch mehr Glückssymbole drauf gehabt, aber naja, wir haben ja immer noch uns.", "_type": "entry", "files": [{"_id": 17604, "ext": "png", "name": "grün auf sogen. sky-blue", "origname": "yba-rgb.png", "position": 1}], "title": "End-Shirt", "author": {"name": "robert", "email": "robert.wagner@20sec.net", "fname": "robert", "lname": ""}, "status": 1, "category": null, "created_at": "2012-06-19 16:52:13.000000", "created_by": "359d36bdb4d9bfa76338a3b2413d6039", "modified_at": "2012-06-19 17:00:41.000000"}
{"_id": "e-7802", "text": "ach wie schön! dieser 14jährige fußballroboter namens BENDER rettet den abend, die laune, die mannschaft, den euro. und es gibt sogar noch eine 2. version. irgendwo. los trainer, laß suchen!\\r\\n\\r\\nich werde mich dann erstmal in die griechenland materie reinarbeiten und mal faktenfaktenfakten zusammenstellen, abklopfen und ässäntschälln.\\r\\n\\r\\nps. cr7 hat getroffen! 2x!!", "_type": "entry", "files": [{"_id": 17601, "ext": "png", "name": "Karagounis interpretiert 100 Meisterwerke. In seiner Freizeit natürlich.", "origname": "karagounis-schrei.png", "position": 2}], "title": "GER GRE", "author": {"name": "robert", "email": "robert.wagner@20sec.net", "fname": "robert", "lname": ""}, "status": 1, "category": null, "created_at": "2012-06-18 09:48:28.000000", "created_by": "359d36bdb4d9bfa76338a3b2413d6039", "modified_at": "2012-06-18 23:04:59.000000"}
{"_id": "e-7801", "text": "Da kann ja wohl nix schiefgehen! Neinnein! Scherzen, lachen, locker bleiben. DäDä-Dänemark! Ogottogottogott.", "_type": "entry", "files": [{"_id": 17599, "ext": "gif", "name": "", "origname": "balljunge-480.gif", "position": 1}], "title": "Wir sind ja alle soooo entspannt!", "author": {"name": "robert", "email": "robert.wagner@20sec.net", "fname": "robert", "lname": ""}, "status": 1, "category": null, "created_at": "2012-06-17 15:51:26.000000", "created_by": "359d36bdb4d9bfa76338a3b2413d6039", "modified_at": "2012-06-17 15:54:35.000000"}
{"_id": "e-7799", "text": "CR7 kann man stundenlang zuschauen. Aber Vorsicht: Die Wirklichkeit ist keine Endlosschleife.", "_type": "entry", "files": [{"_id": 17597, "ext": "gif", "name": "", "origname": "ronaldo-fail-480.gif", "position": 2}], "title": "Ronaldo!", "author": {"name": "robert", "email": "robert.wagner@20sec.net", "fname": "robert", "lname": ""}, "status": 1, "category": null, "created_at": "2012-06-16 16:19:16.000000", "created_by": "359d36bdb4d9bfa76338a3b2413d6039", "modified_at": "2012-06-16 18:04:21.000000"}
{"_id": "e-7797", "text": "Die youbetcha! Mühlen mahlen leider etwas langsam, aber sie mahlen gründlich. Der Entwurf für die T-Shirts ist fertig (siehe Bild) und der Deal mit dem T-Shirt Drucker schon mal vorab besprochen.\\r\\n\\r\\nEs wird genau eine Farbkombination geben, die T-Shirts sind Fruit of the Loom Value Weight. Aktuell wissen wir von ca. 10 Leuten, dass sie ein T-Shirt nehmen würden, wenn es bei dieser Menge bleibt, würde ein T-Shirt ca. **15 EUR** inkl. Versand innerhalb Deutschlands kosten. Bei mehr Bestellungen sinkt der Preis, den endgültigen Preis teilen wir Euch dann mit, wenn wir wissen, wieviele ein T-Shirt haben wollen (es wird also auf alle Fälle nicht mehr als 15 EUR).\\r\\n\\r\\nWenn Ihr ein T-Shirt haben wollt, dann schickt eine E-Mail an <yba@20sec.net> mit der gewünschten Anzahl, der jeweiligen Größe und Adresse für den Versand. Sobald wir alles zusammen haben, teilen wir Euch den genauen Preis und die Zahlungsmodalitäten mit und geben das Ganze in den Druck. \\r\\n\\r\\nDann dauert es noch ca. eine Woche und wir schicken wir die T-Shirts so schnell wie möglich an Euch raus. Versprochen. Also, los gehts, youbetcha! Jünger...", "_type": "entry", "files": null, "title": "Na endlich! Die T-Shirts!", "author": {"name": "travelmate", "email": "udo@supersonic.de", "fname": "", "lname": ""}, "status": 1, "category": null, "created_at": "2012-06-15 20:31:15.000000", "created_by": "7f0ee1bf0c37257fc9356c37d9b3ef56", "modified_at": "2012-06-19 16:50:48.000000"}
{"_id": "e-7796", "text": "", "_type": "entry", "files": [{"_id": 17591, "ext": "jpg", "name": "Typographische Experimente auf Kosten unserer sympathischen Nachbarn (Foto: Ruthine\\\\*)", "origname": "Foto.JPG", "position": 1}], "title": "Kein Kommentar", "author": {"name": "robert", "email": "robert.wagner@20sec.net", "fname": "robert", "lname": ""}, "status": 1, "category": null, "created_at": "2012-06-15 06:38:22.000000", "created_by": "359d36bdb4d9bfa76338a3b2413d6039", "modified_at": "2012-06-15 06:39:33.000000"}
{"_id": "e-7795", "text": "", "_type": "entry", "files": [{"_id": 17590, "ext": "png", "name": "", "origname": "youbetcha094.png", "position": 1}], "title": "tshirt", "author": {"name": "robert", "email": "robert.wagner@20sec.net", "fname": "robert", "lname": ""}, "status": 0, "category": null, "created_at": "2012-06-13 20:35:08.000000", "created_by": "359d36bdb4d9bfa76338a3b2413d6039", "modified_at": "2012-06-13 20:37:13.000000"}
{"_id": "e-7793", "text": "...höre ich Oliver Kahn im ZDF in der Pausenmoderation zum Spiel Ukraine - Schweden sagen. Es wird noch einmal der Kopfball von Zlatan Ibrahimović gezeigt, der an den Pfosten geht. Aber Kahn muss dann selbst leise etwas über diesen Satz lachen, der ihm da direkt aus dem Kleinhirn ins Mikrophon gehopst ist. Der Co-Moderatorin vom ZDF kann man leider an der Mimik nicht ansehen, ob sie verstanden hat, was Kahn da soeben ausgeblubert hat... Kann man Mario Gomez mit Zlatan Ibrahimović vergleichen? Ja, doch, ich denke man kann so ziemlich alles miteindander vergleichen. Ob es sinnvoll ist, naja, das steht dann auf einem anderen Blatt. Somit sind wir mittendrin in der ersten Spielrunde der Gruppenphase. Die Griechen waren stärker als gedacht, die Russen haben super aufgespielt und die Dänen haben für die erste (aus meiner Sicht) freudige Überraschung gesorgt. Mario Gomez hat ein Tor geschossen und die Italiener spielen gar keinen Mauerfussball. Irland ist leider zu schwach und Frankreich, naja, ein Tor hätte ich denen schon noch gegönnt.\\r\\n\\r\\nSo jetzt hat auch Zlatan sein Tor gemacht, 1:0 für Schweden, mal sehen, was Kahn dazu aus der Kinnlade fällt (an Worten meine ich natürlich...) und wie ich das schreibe stehts auch schon 1:1, die \\"lebende Legende\\" auf der anderen Seite - Schewtschenkow macht es auch dem Mario nach. Und Rudi Cerne ruft euphorisiert aus, dass es ja nun doch noch \\"ein spannendes Spiel werden könnte\\". Bevor ich das jedoch überprüfe, muss ich aber erst nochmal zum Kühlschrank.\\r\\nAha. Es wird doch spannend! Die Legende Schewtschenko \\"schlitzohrig\\" (Rudi Cerne) zum 2:1 für die Ukraine. Wer hätte das denn gedacht. So ihr lieben Schweden, Endstand! Jetzt wird es ganz schön schwer. Aber noch ist nichts verloren. Und Glückwunsch an die Mitgastgeber!\\r\\n\\r\\nMorgen das Topspiel Polen - Russland mit Russland als Favorit, da müssen die Polen nochmal ranklotzen, damit sie das Viertelfinale erreichen. Oder wie seht ihr das?", "_type": "entry", "files": [{"_id": 17588, "ext": "jpg", "name": "Ob Mario Gomez das Spiel auch im ZDF anschaut?", "origname": "mario250.jpg", "position": 1}], "title": "\\"Mario Gomez hätte den gemacht\\"", "author": {"name": "travelmate", "email": "udo@supersonic.de", "fname": "", "lname": ""}, "status": 1, "category": null, "created_at": "2012-06-11 22:09:34.000000", "created_by": "7f0ee1bf0c37257fc9356c37d9b3ef56", "modified_at": "2012-06-15 22:11:10.000000"}
{"_id": "e-7788", "text": "Ein paar Stunden noch und der Startschuss fällt ...ähm der Anstoss zum Eröffnungsspiel der EM 2012 wird vollzogen. Polen gegen Griechenland! Ein Klassiker? Keine Ahnung. Zloty gegen (neue) Drachme... ach lassen wir das doch mal zumindest für einen Monat und uns den Spass am Fussball nicht durch Finanzkram und Politiksch..ss verderben! Nicht das ich das kleinreden möchte, nein, das sind schon ganz wichtige und ernste Themen. Aber wir wollen doch vorallem schöne spannende Spiele sehen, wir wollen Drama und wir wollen Helden. Wir wollen Aussenseiter und Underdogs gewinnen sehen (naja nicht gegen die eigene Mannschaft...) und wir wollen, dass Italien mit Mauerfussball nicht weiterkommt. Wir wollen den Elfmeter, der perfekt verwandelt wird und wir wollen den Elfmeter von Robben in den Himmel oder zumindest an die Latte gejagt sehen oder am besten in den Armen des Torwarts. Wir wollen mitleiden und mitjubeln und vielleicht wird Mario Gomez ja nicht Torschützenkönig aber zumindest die schickste Frisur hat er ja.\\r\\n\\r\\nMein Topspiel am ersten Spieltag ist auf alle Fälle 20:45 Russland gegen Tschechien. Leichter Vorteil für Russland? Euer Tipp? Wir werden sehen! ", "_type": "entry", "files": [{"_id": 17584, "ext": "jpg", "name": "Mario Gomez hat wie immer die beste Frisur. Bild: Steindy, wikipedia", "origname": "800px-Mario_Gómez,_Germany_national_football_team_(04).jpg", "position": 1}], "title": "... so jetzt kann es doch eigentlich losgehen!", "author": {"name": "travelmate", "email": "udo@supersonic.de", "fname": "", "lname": ""}, "status": 1, "category": null, "created_at": "2012-06-07 22:17:57.000000", "created_by": "7f0ee1bf0c37257fc9356c37d9b3ef56", "modified_at": "2012-06-07 22:29:08.000000"}
{"_id": "e-7787", "text": "", "_type": "entry", "files": [{"_id": 17582, "ext": "jpg", "name": "Nationalstadion Warschau, Bild: Mateusz Włodarczyk", "origname": "800px-Narodowy-otwarcie19.jpg", "position": 1}, {"_id": 17580, "ext": "jpg", "name": "Städtisches Stadion Posen, Bild: Kolombus", "origname": "800px-Stadionmiejskipoznan.jpg", "position": 3}, {"_id": 17575, "ext": "jpg", "name": "Donbass Arena Donezk, Bild: brücke-osteuropa", "origname": "800px-Donezk_Donbass_Arena_02.jpg", "position": 4}, {"_id": 17576, "ext": "jpg", "name": "Stadion Breslau, Bild: Łukasz Czyżykowski", "origname": "800px-Stadion_Wroclaw_z_lotu_ptaka.jpg", "position": 5}, {"_id": 17577, "ext": "jpg", "name": "Metalist Stadion Charkow, Bild: V&A Dudush", "origname": "800px-Стадіон_«Металіст»_23-09-2009.jpg", "position": 6}, {"_id": 17578, "ext": "jpg", "name": "PGE Arena Danzig, Bild: Pawel Nurkowski", "origname": "PGE_Arena.jpg", "position": 7}, {"_id": 17579, "ext": "jpg", "name": "Arena Lemberg, Bild: Sewich", "origname": "800px-Арена_Львов_13.11.2011.jpg", "position": 8}, {"_id": 17581, "ext": "jpg", "name": "Olympiastadion Kiew, Bild: Илья Хохлов, Football.ua", "origname": "Estadio_Olimpico_de_Kiev_2011.jpg", "position": 2}], "title": "8 Stadien", "author": {"name": "shibuki", "email": "shibuki@uboot.com", "fname": "重子", "lname": "夏希"}, "status": 1, "category": null, "created_at": "2012-06-01 12:16:20.000000", "created_by": "4b5c349de954e026c01be8164fc60189", "modified_at": "2012-06-18 01:12:10.000000"}
{"_id": "e-7781", "text": "Quellen: \\r\\nOleg: http://football.ua/galleries/  \\r\\nVictor: http://ru.wikipedia.org/wiki/User:Ingwar", "_type": "entry", "files": [{"_id": 17563, "ext": "jpg", "name": "", "origname": "victor_oleg.jpg", "position": 1}], "title": "Victor und Oleg", "author": {"name": "shibuki", "email": "shibuki@uboot.com", "fname": "重子", "lname": "夏希"}, "status": 1, "category": null, "created_at": "2012-05-30 17:04:10.000000", "created_by": "4b5c349de954e026c01be8164fc60189", "modified_at": "2012-05-30 17:29:24.000000"}
{"_id": "e-7780", "text": "In der Ukraine geht man staatlicherseits mit politischen Gegnern etwas anders um als bei uns. Da meinen einige in einer Kurzschlussreaktion gleich - Boykott.  \\r\\n\\r\\nGeht aber nicht:\\r\\n\\r\\n> \\"Alle Tickets wurden verkauft, die Begeisterung ist unglaublich... Die Euro 2012 wird stattfinden und es wird Fans geben!\\" (Victor Janukowitsch)\\r\\n  \\r\\nWenn der das sagt...   \\r\\n\\r\\nAndererseits würde mich schon dringend interessieren, was der ukrainische Nationaltrainer Oleg Blochin mit \\"entfernen lassen\\" gemeint hat, als er auf die Frage nach seinem Erfolgsrezept beim 4:0 über Saudi-Arabien 2006, sagte:\\r\\n> Wir haben die lauten Frösche aus dem Teich vor unserem Hotel _entfernen lassen_ und konnten deshalb durchschlafen.  \\r\\n\\r\\nWenn man daran denkt, was die Regierung in Argentinien damals zur Zeit der WM 1978 mit \\"verschwinden lassen\\" gemeint hat, dann klingt Oleg Blochins \\"entfernen lassen\\" schon irgendwie bedrohlich...\\r\\n  \\r\\nAber Schwamm drüber \\"We look not back, we look in front\\"! Und schließlich wollen wir auch nicht vergessen, daß es autoritäre Regimes ja auch bei uns gibt.\\r\\nBrachte nicht König Otto beim Amtsantritt in Berlin sein unverkrampftes Verhältnis zur freien Meinungsäußerung mit einem beherzten \\"Jeder kann sagen, was ich will\\" zum Ausdruck?", "_type": "entry", "files": null, "title": "Jeder kann sagen, was ich will", "author": {"name": "shibuki", "email": "shibuki@uboot.com", "fname": "重子", "lname": "夏希"}, "status": 1, "category": null, "created_at": "2012-05-30 16:40:10.000000", "created_by": "4b5c349de954e026c01be8164fc60189", "modified_at": "2012-06-01 13:34:29.000000"}
{"_id": "e-7143", "text": "Es versprach ein schönes Spiel zu werden: 80er Jahre Van Halen Rock gegen Fahrstuhl-Easy-Listening. Könnte die Van Bommelsche Kettensäge eine elfbeinige Tiki-Taka Spinne zerteilen? Sie konnte es nicht. Die Finalisten lassen uns 116 Minuten warten. Warten. Und dann die Erkenntnis: Spanien ist im Moment einfach unbesiegbar. Da helfen auch keine Kung-Fu Einlagen. Nichts zu machen.\\r\\n\\r\\nFinale bedeutet auch: Wir haben einen Gewinner! Welt-Tippmeister wird (Trommelwirbel)\\r\\n\\r\\n**bakedbeans**\\r\\n\\r\\nHerzlichen Glückwunsch! Glückwunsch auch an den zweitplatzierten **Kovac1848** und den dritten Platz **Vatsi**\\r\\n\\r\\nWir danken der deutschen Mannschaft, dass sie uns weiter hoffen läßt, auf guten Fußball, darauf dass man mit einfachem, lässigen *Spiel* die Besten der Welt besiegen kann und irgendwann vielleicht den Pokal nach Hause holen....\\r\\n\\r\\nWir gratulieren Thomas Müller zum Torschützenkönig!\\r\\n\\r\\nWir gratulieren dem Rest der Elf zum Dritter-Platz-König!\\r\\n\\r\\nWir gratulieren unserer neue Sommerliebe, Arne Friedrich zu seinem ersten Länderspieltor und dem neuen Vertrag mit Wolfsburg!\\r\\n\\r\\nEin herzlicher Dank geht an alle MitspielerInnen. Dafür, dass ihr bis zum Schluß (die meisten jedenfalls) mitgetippt habt, uns zum Fussball schauen und Abendessen eingeladen habt. Und dafür, dass ihr lustige Avatarbildchen hochgeladen habt.\\r\\n\\r\\nJetzt gehts erstmal in die großen Ferien. Wir versuchen, uns an unsere Hobbies zu erinnern, und wenn es soweit ist schmieden wir neue Pläne... Für 2014. Wenn ihr wollt, sehen wir uns dann in Brasilien wieder oder schon in 2 Jahren zum härtesten Turnier der Welt.", "_type": "entry", "files": null, "title": "Finale.", "author": {"name": "robert", "email": "robert.wagner@20sec.net", "fname": "robert", "lname": ""}, "status": 1, "category": null, "created_at": "2010-07-12 16:41:47.000000", "created_by": "359d36bdb4d9bfa76338a3b2413d6039", "modified_at": "2012-05-30 15:36:59.000000"}
{"_id": "e-7139", "text": "... oder so ähnlich. Gibt es denn keine Möglichkeit, die Angst abzutrainieren? Das Spiel war Mist. Eine alte Videokassette von 2008. Wie soll man mit Angsthasenfußball gegen Spanien gewinnen? Jungs, da war mehr drin! Die Elf steht fest angewurzelt auf dem Platz wie schimmlige Wurst im Kühlschrank. Müller fehlt (unfair). Tony Kroos kommt zu spät. Die Liebe zur Elf erkaltet zu den Resten einer einst heißen Affaire: der morgentliche Mundegeruch und das Schmatzen am Frühstückstisch.\\r\\n\\r\\nUdo stöhnt schon wieder von wegen Optimismus! Also gut, Jens hat einen und der geht so: Die Mannschaft hat jetzt die Chance ihren dritten Platz zu verteidigen. Das ist bisher noch keinem Land geglückt! Ich drück ihnen die Daumen... und Holland auch, denn: 1. gibts dann ein Demovideo \\"So besiegt man Spanien\\" und 2. versuchen sie es jetzt zum dritten Mal und da darf es doch ruhig mal klappen.\\r\\n\\r\\n ", "_type": "entry", "files": null, "title": "Angst essen Fußball auf", "author": {"name": "robert", "email": "robert.wagner@20sec.net", "fname": "robert", "lname": ""}, "status": 1, "category": null, "created_at": "2010-07-08 14:55:13.000000", "created_by": "359d36bdb4d9bfa76338a3b2413d6039", "modified_at": "2010-07-08 15:07:02.000000"}
{"_id": "e-7137", "text": "Für alle unter Euch, die ein klein wenig abergläubig sind - und natürlich auch für die, die wie ich nicht abergläubig sind, aber trotzdem jeden Tag versuchen, möglichst mit dem rechten Fuss zuerst aufzustehen, haben wir hier noch eine kleine feine Information. Es geht um Prince und diesmal nicht um Kevin Prince, den alten Weddinger Straßenköter, wie man vielleicht an dieser Stelle denken könnte. Nein, es geht um den \\"richtigen\\" Prince, um \\"The man formerly known as...\\" oder auch \\"Symbol\\" oder wie er sich auch immer nannte. Purple Rain, Alter. Und der spielt heute Abend sein einziges Deutschland-Konzert in der Waldbühne (soll noch Karten gegeben haben...). So, bevor sich jetzt einige fragen: Was will der Vochel denn von uns??? - hier die Auflösung. Prince hat sein letztes Konzert in der Waldbühne im Sommer 1990 gegeben. Ja, und was ist danach passiert? Danach ist Deutschland Weltmeister geworden! Wenn das mal kein Omen ist!!!  \\r\\n\\r\\n<a href=\\"http://www.berlinonline.de/berliner-zeitung/archiv/.bin/dump.fcgi/2010/0703/feuilleton/0015/index.html\\">Quelle: Berliner Zeitung (unten, letzter Absatz)</a>", "_type": "entry", "files": null, "title": "Prince", "author": {"name": "travelmate", "email": "udo@supersonic.de", "fname": "", "lname": ""}, "status": 1, "category": null, "created_at": "2010-07-05 21:18:35.000000", "created_by": "7f0ee1bf0c37257fc9356c37d9b3ef56", "modified_at": "2010-07-06 09:25:56.000000"}
{"_id": "e-7136", "text": "... Mannschaften stehen fest. Jetzt wird keine mehr vom Tippschein gestrichen. Das ist doch mal schön. Nach 8 Jahren hat es auch wieder eine südamerikanische Auswahl in den erlauchten Kreis geschafft (auch wenn Uruguay den Sieg gestohlen hat). Die Elf muß jetzt nur noch 1 Testspiel gegen Spanien absolvieren und dann gehts ins Finaaaale! juhuuu!\\r\\n\\r\\nDie Weltformel war zum Glück (Brasilien, Serbien, Deutschland) garnicht juhuuu! sondern pfuipfui. Kaputt! Da haben sich Udo und ich als Crashtestdummies hergegeben und sind bitter abgestürzt. Naja, nachdem die Formel jetzt im Sondermüll entsorgt wurde gehts steil bergauf. Und sowieso: Unsere Rangliste wird von einem Achtjährigen angeführt. Da ist doch die Tippspielwelt wieder in Ordnung. Herzlichen Glückwunsch Vatsi!", "_type": "entry", "files": null, "title": "Die letzten Vier...", "author": {"name": "robert", "email": "robert.wagner@20sec.net", "fname": "robert", "lname": ""}, "status": 1, "category": null, "created_at": "2010-07-05 18:40:10.000000", "created_by": "359d36bdb4d9bfa76338a3b2413d6039", "modified_at": "2010-07-05 23:27:59.000000"}
{"_id": "e-7135", "text": "Endlich haben uns jetzt bei youbetcha! mal ein paar richtige Jubelbilder von den diversen Public Viewings erreicht! Hier sogar mit einer spontanen Verbrüderung zweier youbetcha! Jünger... Da hat die deutsche Mannschaft ganz schön für ackern müssen...", "_type": "entry", "files": [{"_id": 15625, "ext": "jpg", "name": "Jubelszene am Templiner See bei Potsdam", "origname": "IMG_1857s2.JPG", "position": 2}], "title": "Endlich!", "author": {"name": "travelmate", "email": "udo@supersonic.de", "fname": "", "lname": ""}, "status": 1, "category": null, "created_at": "2010-07-04 10:58:50.000000", "created_by": "7f0ee1bf0c37257fc9356c37d9b3ef56", "modified_at": "2010-07-04 11:05:15.000000"}
{"_id": "e-7134", "text": "", "_type": "entry", "files": [{"_id": 15623, "ext": "jpg", "name": "", "origname": "maradonna.jpg", "position": 1}], "title": "Kein weiterer Text (vorerst)", "author": {"name": "robert", "email": "robert.wagner@20sec.net", "fname": "robert", "lname": ""}, "status": 1, "category": null, "created_at": "2010-07-03 17:46:50.000000", "created_by": "359d36bdb4d9bfa76338a3b2413d6039", "modified_at": "2010-07-03 17:48:53.000000"}
{"_id": "e-7130", "text": "Deutschland gewinnt und ist im Viertelfinale. Herausragender Spieler natürlich Thomas Müller mit seinen zwei Toren. Aber auch ein anderer Spieler entwickelt sich in seiner eher unauffälligen Art zum Führungsspieler, Günther Netzer vergleicht ihn jetzt schon mit einem \\"technisch versierten Brasilianer\\"... Unser Arne Friedrich! Und das eigentliche Geheimnis für den grandiosen Sieg über England findet sich dann auch auf der <a href=\\"http://www.arnefriedrich.de/news.php\\">Newsseite der Homepage von Arne Friedrich</a>. Am 25.06.2010 schreibt er dort: <i>\\"Hallo zusammen,\\r\\n\\r\\nheute haben wir einen Ausflug in einen Löwenpark gemacht. Es war eine tolle Erfahrung, diese beeindruckenden Tiere aus der Nähe gesehen und auch teilweise gestreichelt zu haben.\\r\\n\\r\\nDie Bilder dazu könnt ihr in der Rubrik Galerie-Nationalmannschaft sehen.\\r\\n\\r\\nEuer Arne\\"</i> - Strike!!! Das war die perfekte Vorbereitung... danach keine Angst mehr vor den \\"Three Lions\\" (Drei Löwen)! Super Idee, Jogi, einfach klasse! Oder war es doch eher die Idee von Hansi Flick?", "_type": "entry", "files": [{"_id": 15604, "ext": "jpg", "name": "Arne zähmt den Löwen", "origname": "Babyloewe2s.jpg", "position": 1}], "title": "Arne und die Löwen", "author": {"name": "travelmate", "email": "udo@supersonic.de", "fname": "", "lname": ""}, "status": 1, "category": null, "created_at": "2010-06-27 18:39:08.000000", "created_by": "7f0ee1bf0c37257fc9356c37d9b3ef56", "modified_at": "2010-06-27 18:45:33.000000"}
{"_id": "e-7129", "text": "außer der Reihe! Das Spiel Slowakei - Italien wollte ja nicht enden... Aber jetzt ist es vorbei! Endlich!\\r\\n\\r\\nUnd ich möchte aus gegebenem Anlass aus dem 11freunde Ticker zitieren:\\r\\n<i>\\"Wie um der Leistung der Italiener Nachdruck zu verleihen, scheitert jetzt sogar Mainzelmännchen Det an der Torwand. Was soll das für ein Turnier werden, ohne Italien, ohne Rehhagel, ohne Frankreich? Ein schönes! Nur noch drei Mal schlafen...\\"</i>\\r\\n ... und nochmal ...\\r\\n <i>\\"Das letzte Mal, als man so bitter scheiterte, 1966 war das, gab es zur Ankunft faule Tomaten auf die Fresse. Mal sehen, was jetzt faulig geworfen wird. Wir tippen auf Melonen.\\"</i> ...  \\r\\nvia <a href=\\"http://11freunde.de/liveticker/130921/hose_runter_beine_breit\\">http://11freunde.de/liveticker/130921/hose_runter_beine_breit</a>", "_type": "entry", "files": null, "title": "Jetzt muss ich doch noch mal...", "author": {"name": "travelmate", "email": "udo@supersonic.de", "fname": "", "lname": ""}, "status": 1, "category": null, "created_at": "2010-06-24 18:02:33.000000", "created_by": "7f0ee1bf0c37257fc9356c37d9b3ef56", "modified_at": "2010-06-24 18:03:25.000000"}
{"_id": "e-7128", "text": "Was für ein Spiel! Boateng gegen Boateng. Wilmersdorf gegen Wedding. Die Schwarzen in Weiß und andersrum. Ein Vexierspiel. \\"Nein Mutti, das sind doch die Falschen!\\" Und es geht nix nix triple-nix. Ojeminee. Stress. Chaos. Mentholzigaretten. Männer sterben an Herzinfarkt. Özils Alte macht uns zur Halbzeitpause in ihrem Twitter-tweet Mut: \\"#spatzi hat mir #tor versprochen. kuesschen cu\\". Delling droht Netzer mit dessen Rücktritt (\\"Vielleicht letztes Spiel...\\"). Netzer: \\"Was nicht sein darf, kann gar nicht sein.\\" Den Satz hat er geklaut von Molière oder Honecker oder einem anderen toten Mann. Die Elf ist laaaangsam (Delling: \\"Der Bildschirm -- das täuscht.\\" (Udo: \\"Deine Mutter täuscht.\\" (Schreibprogramm: \\"Stack overflow\\"))) - plant ihre Angriffe wie die Schneckenbande den großen Schildkrötencoup. Aber das hier ist Ghana, Black Power, Asamoa, Kevin P. und AAAAAhhne! Arne blockt und blockt und wirkt mindestens 80 Jahre jünger. Spieler des Tages! Hertha Gedenkminute. Jetzt! Psst. Und endlich da isses: Özil haut ihn rein! Zur gleichen Zeit: Klappe am Schlesi - \\"Außer Atem, das Remake\\" ist im Kasten.\\r\\n\\r\\nGewinnen wir so gegen England? Udo verteilt Jubelaufträge (\\"Wir müssen hier Optimismus zeigen, sonst springen uns die User ab.\\") Ich telefoniere mit ein paar Facebook-Friends. Die meisten sind leider nur noch schwer zu verstehen. Dann die Antwort: Ja, kein Problem! Denn erstens gewinnen wir immer gegen England und zweitens können unsere Spieler besser englisch als deren Spieler deutsch. Also alles wird gut. Wir freuen uns auf weitere heiße Duelle. Arne Friedrich gegen Rooney-Messi-Ronaldo-Kaka gegen den Rest.\\r\\n\\r\\nZur Erbauung ein kleiner Rückblick: Ich sag nur WM2006! Ich sag  Polen! Ich sag Vorrunde! Ich sag Dortmund! Ahhh, das geht runter wie Butter!\\r\\n\\r\\n<object width=\\"480\\" height=\\"358\\"><param name=\\"movie\\" value=\\"http://www.dailymotion.com/swf/video/x2b1eu\\"></param><param name=\\"allowFullScreen\\" value=\\"true\\"></param><param name=\\"allowScriptAccess\\" value=\\"always\\"></param><embed type=\\"application/x-shockwave-flash\\" src=\\"http://www.dailymotion.com/swf/video/x2b1eu\\" width=\\"480\\" height=\\"358\\" allowfullscreen=\\"true\\" allowscriptaccess=\\"always\\"></embed></object>", "_type": "entry", "files": null, "title": "0:1, Digital ist besser", "author": {"name": "robert", "email": "robert.wagner@20sec.net", "fname": "robert", "lname": ""}, "status": 1, "category": null, "created_at": "2010-06-24 01:30:41.000000", "created_by": "359d36bdb4d9bfa76338a3b2413d6039", "modified_at": "2010-06-24 02:20:12.000000"}
{"_id": "e-7127", "text": "Von unseren Fans wurde kolportiert (und wir möchten das hier natürlich gerne weitergeben...), dass die FIFA eine kleine Regeländerung für das Spiel heute abend Deutschland gegen Ghana (und nur für dieses Spiel) angekündigt hat... Deutschland wird wohl von links nach rechts (auf dem Bild) spielen, das ist festgelegt (es gibt also keine Seitenwahl). In der Halbzeit werden die Seiten auch nicht gewechselt. Na mal sehen, vielleicht revolutioniert ja dieses \\"Experiment\\" den internationalen Fußball. (Ich wusste gar nicht, dass die FIFA so experimentierfreudig ist...)", "_type": "entry", "files": [{"_id": 15603, "ext": "jpg", "name": "via Outlook ;-)", "origname": "noname.jpg", "position": 1}], "title": "FIFA-Regeländerung für das Spiel heute abend?", "author": {"name": "travelmate", "email": "udo@supersonic.de", "fname": "", "lname": ""}, "status": 1, "category": null, "created_at": "2010-06-23 16:29:30.000000", "created_by": "7f0ee1bf0c37257fc9356c37d9b3ef56", "modified_at": "2010-06-23 17:58:32.000000"}
{"_id": "e-7124", "text": "via <a href=\\"http://ol-cartoon.de/JogiCo.jpg\\">http://ol-cartoon.de/JogiCo.jpg</a>", "_type": "entry", "files": [{"_id": 15594, "ext": "jpg", "name": "", "origname": "JogiCo.jpg", "position": 1}], "title": "Neuer Trend?", "author": {"name": "travelmate", "email": "udo@supersonic.de", "fname": "", "lname": ""}, "status": 1, "category": null, "created_at": "2010-06-22 16:17:14.000000", "created_by": "7f0ee1bf0c37257fc9356c37d9b3ef56", "modified_at": "2010-06-22 16:19:43.000000"}
{"_id": "e-7123", "text": "Nach dem Serbienspiel und noch ein paar weiteren grottenschlechten Kicks angeblicher Favoritenmannschaften macht ja die WM hauptsächlich außerhalb des Platzes Spass... Dafür sorgen vor allem die Franzosen. Naja nicht dass ich jetzt schadenfroh wäre, aber so ein bisschen Gossip ist doch schon was feines... Was hat Anelka gleich nochmal zu Domenech gesagt? Und wer ist die.... \\"Ratte\\" bzw. der... \\"Maulwurf\\" im französischen Team??? Was man ja über die Aufregung ganz vergessen könnte, aber auch mal interessant wäre - was machen die deutschen Spieler, die nicht mitfahren durften? Michael Ballack scheint in Südafrika zu sein. Ich hab gestern im Fernsehen gesehen, wie die anderen Spieler auf seinem Gipsfuss unterschrieben haben... Und Kevin Kuranyi (könnten wir jetzt nicht so einen \\"Knipser\\" brauchen???), was macht der? <a href=\\"http://www.radiohamburg.de/On-Air/Programm-Aktionen/Comedy/2010/Juni/Neue-WM-Comedy-Kevin-allein-zu-Haus\\">Laut Radio Hamburg sitzt der zuhause und ruft jeden Tag Poldi an...</a> aber hört es Euch unbedingt selbst an! (Danke an Zorro für den Link und an Suppe für das Jogi Bild)", "_type": "entry", "files": [{"_id": 15591, "ext": "jpg", "name": "Jogi lässt Wasser.", "origname": "Outlook.jpg", "position": 1}], "title": "Jogi lässt Wasser und was macht eigentlich ...", "author": {"name": "travelmate", "email": "udo@supersonic.de", "fname": "", "lname": ""}, "status": 1, "category": null, "created_at": "2010-06-21 13:34:26.000000", "created_by": "7f0ee1bf0c37257fc9356c37d9b3ef56", "modified_at": "2010-06-21 13:42:46.000000"}
{"_id": "e-7117", "text": "Gastgeber <strike>Hertha BSC</strike> Südafrika hat ja nun nur noch eine theoretische Chance auf die Finalrunde, mal sehen, was heute abend die Franzosen zeigen. Topspiel heute Argentinien gegen Südkorea. \\r\\nUnd anbei mal ein schönes Beispiel, wie richtig gejubelt wird - der brasilianische Präsident machts Euch vor...\\r\\n", "_type": "entry", "files": [{"_id": 15580, "ext": "jpg", "name": "So gehts. Erst tröten, dann jubeln.", "origname": "lula-comemora-620.jpg", "position": 1}], "title": "Lula - So wird gejubelt!", "author": {"name": "travelmate", "email": "udo@supersonic.de", "fname": "", "lname": ""}, "status": 1, "category": null, "created_at": "2010-06-17 12:01:46.000000", "created_by": "7f0ee1bf0c37257fc9356c37d9b3ef56", "modified_at": "2010-06-17 16:06:06.000000"}
{"_id": "e-7116", "text": "Unser youbetcha! Fan Suppe hat uns gerade darauf aufmerksam gemacht, dass <a href=\\"http://www.spiegel.de/wissenschaft/mensch/0,1518,700835,00.html\\">Spiegel Online eine neue WM-Formel veröffentlicht hat, nach der Deutschland dieses Jahr Weltmeister wird</a>. Das ist mathematisch äußerst raffiniert. Und trotzdem so bestechend simpel! 1990+1974-1954 = wir werden Weltmeister (2010) - warum man da nicht bereits früher drauf gekommen ist???\\r\\nHeutiges Topspiel ist Spanien gegen Schweiz, dann ist schon der erste Spieltag geschafft.\\r\\n\\r\\n... und es gibt einen neuen fansong, hehe\\r\\n\\r\\n<object width=\\"500\\" height=\\"304\\"><param name=\\"movie\\" value=\\"http://www.youtube.com/v/pW_fJAiPx_w&hl=de_DE&fs=1&\\"></param><param name=\\"allowFullScreen\\" value=\\"true\\"></param><param name=\\"allowscriptaccess\\" value=\\"always\\"></param><embed src=\\"http://www.youtube.com/v/pW_fJAiPx_w&hl=de_DE&fs=1&\\" type=\\"application/x-shockwave-flash\\" allowscriptaccess=\\"always\\" allowfullscreen=\\"true\\" width=\\"500\\" height=\\"304\\"></embed></object>", "_type": "entry", "files": null, "title": "Neue WM-Formel", "author": {"name": "travelmate", "email": "udo@supersonic.de", "fname": "", "lname": ""}, "status": 1, "category": null, "created_at": "2010-06-16 14:27:57.000000", "created_by": "7f0ee1bf0c37257fc9356c37d9b3ef56", "modified_at": "2010-06-16 16:17:27.000000"}
{"_id": "e-7114", "text": "Wir haben ein weiteres Fan-Foto erhalten (per E-Mail, von dort via Facebook \\"eitelsonnenschein\\" / \\"lutz heineking jr.\\"... egal). Auf alle Fälle zeigt es (diesmal in Köln) mindestens zwei youbetcha! Jünger in ausgelassener Feierlaune. Wie halt die Kölner so sind, wie man sie kennt, da wird gefeiert bis der Arzt kommt! Es wird getanzt, gesprungen, gejubelt - mit einem Satz: Die Leute rasten völlig aus. Also mal ehrlich, ich habe es gestern schon mit Robert besprochen. Wir nehmen ab sofort nur noch Bilder an, auf denen wenigstens ein bisschen Stimmung und Begeisterung zu sehen ist!!! Strengt Euch mal ein wenig an. Heutiges Topspiel für mich ist Elfenbeinküste gegen Portugal, das eigentlich spannende Spiel wird jedoch Brasilien gegen Nordkorea, da niemand so richtig weiß, wie die Nordkoreaner so drauf sind...", "_type": "entry", "files": [{"_id": 15578, "ext": "jpg", "name": "Stimmung wie beim Karneval in Köln?", "origname": "koelln_small.jpg", "position": 1}], "title": "Weitere Fan-Fotos", "author": {"name": "travelmate", "email": "udo@supersonic.de", "fname": "", "lname": ""}, "status": 1, "category": null, "created_at": "2010-06-15 08:55:13.000000", "created_by": "7f0ee1bf0c37257fc9356c37d9b3ef56", "modified_at": "2010-06-15 09:05:50.000000"}
{"_id": "e-7112", "text": "Ein herzlicher Glückwunsch geht an [Dede](http://yba.20sec.net/10/games/mitspieler?name=Dede), der vor dem 4. Tag den ersten Platz besetzt. Traumstart! ... auch für unsere U25. Ein wunderbares, ja geradezu nervenschonendes Spiel konnten wir da gestern sehen - gegen die symphatischen Haudegen von Down Under. Besser hätte ich es auf meiner *Super Nintendo* auch nicht hinbekommen. Und ehrlich: Damit hatte **niemand** gerechnet. Wenn ich so in Runde blicke sehe ich aber auch gar keinen, der hier 3 oder 2 Punkte gemacht hat.. ähm da wäre natürlich der Sportfreund [felix](http://yba.20sec.net/10/games/mitspieler?name=felix), der ein 12:0 getippt hat... andererseits auch England ein 9:0 gegen USA zutraute. Was machen England? Noch 2x unentschieden und dann ab nach Hause. Früh buchen, sonst schnappen euch die Franzosen den Flug weg.\\r\\n\\r\\nIch bin jetzt sehr gespannt wie die Holländer spielen. Und dann kommt ja noch Italien und morgen Brasilien!! und am Mittwoch endlich auch Spanien - das wird ganz groß!\\r\\n\\r\\nUnd die U-Uwe-Seelers? Ich hab mich dran gewöhnt. Soooo schlimm isses nun wirklich nicht. Ein lustiges Zitat dazu vom *Daily Mirror* (UK): \\"Diese Vuvuzelas sind nur ein Zehntel so nervig wie der Gedanke, dass Deutschland wieder ins Finale kommen wird.\\"", "_type": "entry", "files": null, "title": "Gedanken am Montag", "author": {"name": "robert", "email": "robert.wagner@20sec.net", "fname": "robert", "lname": ""}, "status": 1, "category": null, "created_at": "2010-06-14 11:32:24.000000", "created_by": "359d36bdb4d9bfa76338a3b2413d6039", "modified_at": "2010-06-16 15:03:37.000000"}
{"_id": "e-7111", "text": "So, jetzt bekommen wir auch die ersten Fotos von den Public Viewings unserer youbetcha! Gemeinde. Super Stimmung, wie man sieht, beim Spiel Deutschland gegen Australien hier auf der TW133 Party in Lichterfelde. Die Vuvuzelas tröten, die Menschen reißen die Arme in die Höhe und fallen sich um den Hals und tanzen vor Freude, der Alkohol fließt in Strömen. (So war es jedenfalls bevor das Foto gemacht wurde und danach auch - Anm. Robert) So muss es sein, so lieben wir unsere Fans!\\r\\nÜbrigens, das heutige Topspiel startet bereits 13:30 mit dem Match Niederlande gegen Dänemark.", "_type": "entry", "files": [{"_id": 15577, "ext": "jpg", "name": "Partystimmung im TW133 Fernsehgarten. Foto enthält NEUN Tippspielfreunde!", "origname": "tw133.jpg", "position": 1}], "title": "Super Stimmung in Lichterfelde!", "author": {"name": "travelmate", "email": "udo@supersonic.de", "fname": "", "lname": ""}, "status": 1, "category": null, "created_at": "2010-06-14 11:17:40.000000", "created_by": "7f0ee1bf0c37257fc9356c37d9b3ef56", "modified_at": "2010-06-14 12:58:41.000000"}
{"_id": "e-7110", "text": "Als ich heute von einer kleinen Rennradrunde wieder nach Hause kam, konnte ich anhand des Brummens, das aus Richtung Wohnzimmer kam, sofort erkennen, dass der Fernseher bereits angeschaltet war und mit dem aktuellen WM-Spiel Algerien gegen Slowenien auf mich wartete.\\r\\nWegen diesem ständigen Brummen, das wohl im Stadion zu einem ohrenbetäubenden Lärm wird, erhitzen sich derzeit die Gemüter. Dürfen die Südafrikaner das? Machen die nicht unsere schöne Fussballstimmung kaputt? Haben die Franzosen deshalb so schlecht gespielt (ähmm... ich persönlich glaube es ja nicht...)? Es haben Leute bei der ARD angerufen und Mails hingeschickt. Es kann ja wohl nicht sein, da zahlt man jahrelang GEZ und dann sowas! Auch bei Facebook formiert sich der Widerstand. Man darf gespannt sein, ob sich die FIFA und der südafrikanische Ausrichter dem steigenden Druck der Fans beugt... (Foto via <a href=\\"http://www.flickr.com/photos/ipickmynose/4685317313/\\">flickr.com</a>)", "_type": "entry", "files": [{"_id": 15576, "ext": "jpg", "name": "Superriesenvuvuzela in Kapstadt", "origname": "vuvuzela_small.jpg", "position": 1}], "title": "Vuvuzela verbieten?", "author": {"name": "travelmate", "email": "udo@supersonic.de", "fname": "", "lname": ""}, "status": 1, "category": null, "created_at": "2010-06-13 15:29:48.000000", "created_by": "7f0ee1bf0c37257fc9356c37d9b3ef56", "modified_at": "2010-06-13 15:47:32.000000"}
{"_id": "e-7109", "text": "Kurze Verschnaufpause nach dem 2:0 Südkoreas gegen Griechenland. Aber, für alle griechischen Fans, beruhigende Worte in der ARD von Mehmet Scholl. \\"Otto Rehagel ist ein Fuchs, der lässt sich noch was einfallen. Ich würde da jetzt nicht schwarz sehen.\\" Als kleiner Service von uns (von unseren Fans gewünscht, leider noch nicht als E-Mail, SMS oder was auch immer Service möglich...), das heutige Topspiel ist wohl Argentinien - Nigeria. Alle sind gespannt, hat doch Argentinien die \\"individuelle Klasse zum Weltmeister\\" - wie es Reinhold Beckmann formuliert... ", "_type": "entry", "files": null, "title": "Topspiel des Tages: Argentinien - Nigeria", "author": {"name": "travelmate", "email": "udo@supersonic.de", "fname": "", "lname": ""}, "status": 1, "category": null, "created_at": "2010-06-12 15:42:36.000000", "created_by": "7f0ee1bf0c37257fc9356c37d9b3ef56", "modified_at": "2010-06-12 15:43:51.000000"}
{"_id": "e-7106", "text": "Leute, Leute... es gibt immer noch ein paar von euch, die den Turniersieger *nicht* getippt haben (Weltmeister, Vize, Dritter). Ihr habt hier die einmalige Chance, bis zu 21 Extrapunkte abzustauben. Also nochmal gaaaanz langsam: \\r\\n\\r\\nDer Bereich \\"Tippen\\" besteht aus 3 Teilen, Vorrunde, Finalrunde, Turniersieger. Unter Turniersieger könnt ihr **nur noch bis morgen, FREITAG 16:00 Uhr** tippen, dann ist hier Schluß. Vorrunden- und Finalrundenspiele können natürlich weiterhin bis zum Beginn des jeweiligen Spiels getippt werden. Und dabei immer `<ENTER>` Taste drücken nicht vergessen :)\\r\\n\\r\\nHab ich das jetzt nochmal gut erklärt? Jaaaaa!\\r\\n\\r\\n...und nochwas: Facebookfreunde können jetzt youbetcha! *connecten* (man schaue auf die Navigation - den letzten Punkt). Das gibt dann alle Erfolge direkt an die *Wall*.", "_type": "entry", "files": [{"_id": 15569, "ext": "jpg", "name": "hmmm, was mach ich bloß????", "origname": "SDIM0685.jpg", "position": 2}], "title": "Turniersiegertipps nicht vergessen!", "author": {"name": "robert", "email": "robert.wagner@20sec.net", "fname": "robert", "lname": ""}, "status": 1, "category": null, "created_at": "2010-06-10 16:22:04.000000", "created_by": "359d36bdb4d9bfa76338a3b2413d6039", "modified_at": "2010-06-10 17:45:38.000000"}
{"_id": "e-7105", "text": "Und die Chips schon bereit? Für den Freitag werden ja Temperaturen von bis zu 30 Grad vorausgesagt... Na wenn das so bleibt, dann haben wir ja einen super Start in die WM 2010 und natürlich in die youbetcha! Tipprunde.\\r\\nHaben heute mal eine (kleine) Presseschau gemacht, was schreibt z. B. der Kicker? Da gibt es ein WM-Barometer, die Fans haben Spanien als WM-Favoriten getippt. Na, ob das so einfach ist? Oder zu einseitig aus europäischer Sicht (Europameister = Weltmeister)? Keine Ahnung. Auf alle Fälle wollen die Fans Stefan Kießling sehen und glauben an einen Superstar Messi. Schauen wir mal, was die \\"Hand Gottes\\" aus der argentinischen Elf so rausholen kann.\\r\\nUnsere youbetcha! Fans im fernen Brasilien haben uns zur Vorbereitung schon mal ein Bild der aktuellen Brahma Bierdose im Nationalmannschaftsoutfit geschickt! Na da muss sich doch langsam das WM-Fieber einstellen...", "_type": "entry", "files": [{"_id": 15565, "ext": "jpg", "name": "Der Kaiser vs. Selecao getestet von unseren brasilianischen Fans.", "origname": "der_kaiser_vs_Selecao.jpg", "position": 1}], "title": "Das Bier schon kalt gestellt?", "author": {"name": "travelmate", "email": "udo@supersonic.de", "fname": "", "lname": ""}, "status": 1, "category": null, "created_at": "2010-06-08 12:33:42.000000", "created_by": "7f0ee1bf0c37257fc9356c37d9b3ef56", "modified_at": "2010-06-08 13:24:13.000000"}
{"_id": "e-7103", "text": "Alles ist gut gelaufen. Keiner hat sich im neuen Riesenairbus A380 der Lufthansa verlaufen, keiner hat sich auf der Gangway den Knöchel gestaucht. Unsere Jungs sind gut in Südafrika gelandet. Nur eine kleine Verspätung von 30 Minuten, da in Frankfurt noch auf Shakira gewartet werden musste. Ist ja auch klar, da will jeder mal mitfliegen mit dem neuen Riesenvogel. Shakira singt übrigens den WM-Song und soll sich angeblich während des Fluges über das Bordmikrofon gemeldet und der deutschen Mannschaft viel Erfolg gewünscht haben. Na dann mal Toi Toi Toi!\\r\\n", "_type": "entry", "files": [{"_id": 15561, "ext": "png", "name": "Gruppenfahnenbild, geschossen von Rakete in Köln.", "origname": "Bild 1.png", "position": 1}], "title": "Nur noch 4 Tage!", "author": {"name": "travelmate", "email": "udo@supersonic.de", "fname": "", "lname": ""}, "status": 1, "category": null, "created_at": "2010-06-07 09:05:22.000000", "created_by": "7f0ee1bf0c37257fc9356c37d9b3ef56", "modified_at": "2010-06-07 15:04:48.000000"}
{"_id": "e-7061", "text": "Da sich youbetcha! nicht nur als freundliche und weltbeste Tipprunde, sondern auch als Servicedienstleister versteht, hier ein Link zu einem Artikel für alle Angestellten unter den Fußballbegeisterten aus Sicht des Arbeitsrechts: \\r\\n\\r\\n<a href=\\"http://karrierebibel.de/arbeitsrecht-fusball-wm-2010-was-ist-erlaubt/\\">Arbeitsrecht – Fußball-WM 2010: Was ist erlaubt?</a> (via <a href=\\"http://www.karrierebibel.de\\">www.karrierebibel.de</a>)\\r\\n\\r\\n\\r\\nAus unserer Sicht immer erlaubt sein sollte, bei youbetcha! reinzuschauen und pünktlich die Tipps abzugeben... Und dafür muss man weder Urlaub nehmen oder sich krankschreiben lassen.\\r\\n", "_type": "entry", "files": null, "title": "youbetcha! Service: Arbeitsrecht – Fußball-WM 2010: Was ist erlaubt?", "author": {"name": "travelmate", "email": "udo@supersonic.de", "fname": "", "lname": ""}, "status": 1, "category": null, "created_at": "2010-06-01 17:29:54.000000", "created_by": "7f0ee1bf0c37257fc9356c37d9b3ef56", "modified_at": "2010-06-07 15:05:22.000000"}
{"_id": "e-7058", "text": "Noch habt ihr alle eine 1 da oben stehen, aber nicht mehr lange -- Freunde! Am 11. Juni um 16 Uhr ist Anstoß zum ersten Spiel. Bis dahin müssen auch die [Turniersiegertipps](http://yba.20sec.net/10/games/top3tipp)  abgegeben sein. Danach ist Sense - geht nichts mehr. Ich hab's jetzt gesagt - also nicht rumheulen, wenn ihr die Extrapunktechance verpasst habt.\\r\\n\\r\\nAch ja: Zitate, Fotos, Videos wie immer an yba@20sec.net.", "_type": "entry", "files": [{"_id": 15549, "ext": "jpg", "name": "Yogi hat noch 2 Asse im Ärmel", "origname": "SDIM0684.jpg", "position": 1}], "title": "Die Tippscheine für die WM 2010 sind startklar!", "author": {"name": "robert", "email": "robert.wagner@20sec.net", "fname": "robert", "lname": ""}, "status": 1, "category": null, "created_at": "2010-05-28 15:11:38.000000", "created_by": "359d36bdb4d9bfa76338a3b2413d6039", "modified_at": "2010-06-14 16:29:54.000000"}
